Repository: palera1n/loader
Catalog: loader/palera1nLoader/*.lproj/Localizable.strings
Languages: af, ar, ca, cs, de, el, es, fa, fr, hu, id, it, ja, ko, lt, nl, pl, pt_br, ro, ru, sk, sq, sr, sv, tr, uk, vi, zh_hans, zh_hant

# CREDITS_SUBTEXT
source: Loader made by:
af: Laaier gemaak deur:
ar: تم تطوير المحمل بواسطة:
ca: Carregador fet per:
cs: Loader od:
el: Loader από:
es: Cargador hecho por:
fa: لودر ساخته شده توسط:
fr: Application faite par:
id: Loader dibuat oleh:
it: Caricatore fatto da:
ko: 로더 제작원:
lt: Programą sukūrė:
nl: Lader gemaakt door:
pl: Instalator stworzony prze:
pt_br: Loader feito por:
ro: Încărcător realizat de:
ru: Загрузчик создан:
sk: Loader vytvorili:
sq: Aplikacioni i krijuar nga:
sr: Покретач направио:
sv: Loader gjord av:
tr: Yükleyiciyi yapanlar:
uk: Loader зробили:
vi: Trình khởi chạy được thực hiện bởi:
zh_hans: 加载器由：

# PINFO_SUBTEXT
source: Flags (paleinfo) correspond to flags you used via palera1n 2.0.0 CLI, useful for developers.
af: Vlae (paleinfo) stem ooreen met vlae wat jy via palera1n 2.0.0 CLI gebruik het, nuttig vir ontwikkelaars.
ar: العلامات (paleinfo) تتوافق مع العلامات التي استخدمتها عبر واجهة سطر الأوامر palera1n 2.0.0، مفيدة للمطورين.
ca: Les banderes (paleinfo) corresponen amb les banderes usades via la interfície de línia de comandaments (CLI) de palera1n 2.0.0, útil per a desenvolupadors.
cs: Flagy (paleinfo) odpovídají flagům které jste použil(a) pomocí palera1n 2.0.0 CLI, užitečné pro vývojáře.
el: Τα Flags (paleinfo) αντιστοιχούν στα flags που χρησιμοποιήθηκαν μέσω του palera1n 2.0.0 CLI, χρήσιμα για προγραμματιστές.
es: Las banderas (paleinfo) corresponden a las banderas que utilizaste a través de la interfaz de línea de comandos (CLI) de palera1n 2.0.0, útiles para desarrolladores.
fa: پرچم‌ها (paleinfo) مربوط به پرچم‌هایی است که از طریق Palera1n 2.0.0 CLI استفاده کرده‌اید که برای توسعه‌دهندگان مفید است.
fr: Les drapeaux (paleinfo) correspondent aux drapeaux que vous avez utilisés sur palera1n 2.0.0, utiles pour les développeurs.
id: Penanda (paleinfo) sesuai dengan penanda yang Anda gunakan melalui CLI palera1n 2.0.0, berguna untuk pengembang.
it: Le bandiere (paleinfo) corrispondono alle bandiere che hai usato tramite palera1n 2.0.0 CLI, utili per gli sviluppatori.
ja: フラグ (paleinfo) は、palera1n 2.0.0 CLIのフラグに対応しています。これは開発者にとって役立つものです。
ko: Flags (paleinfo)는 Palera1n 2.0.0 CLI에 사용한 플레그와 대응합니다. (개발자에게 유용함)
lt: Vėliavos (paleinfo) atitinka vėliavas, kurias naudojote per palera1n 2.0.0 CLI, naudinga programų kūrėjams.
nl: De vlaggen (paleinfo) komen overeen met de vlaggen die je hebt gebruikt via de palera1n 2.0.0 CLI, nuttig voor ontwikkelaars.
pl: Flagi (paleinfo) odpowiadają flagom, których użyłeś za pomocą wiersza poleceń palera1n 2.0.0, przydatne dla programistów.
pt_br: Flags (paleinfo) correspondem a flags que você usou via palera1n 2.0.0 CLI, útil para desenvolvedores.
ro: Steaguri (paleinfo) corespund steagurilor pe care le-ați folosit prin palera1n 2.0.0 CLI, utile pentru dezvoltatori.
ru: Флажки (paleinfo) соответствует флагам, которые вы использовали через palera1n 2.0.0 CLI, полезно для разработчиков.
sk: Vlajky (paleinfo) zodpovedajú vlajkám, ktoré ste použili v CLI palera1n 2.0.0, užitočné pre developerov.
sq: Flag-sat (paleinfo) korrespondojnë me flag-sat që keni përdorur nëpërmjet palera1n 2.0.0 CLI, i dobishëm për developera-t.
sr: Заставе (paleinfo) одговарају заставама које сте користили у палера1н 2.0.0 ЦЛИ, корисно за програмере.
sv: Flaggor (paleinfo) motsvarar flaggor du använde via palera1n 2.0.0 CLI, användbart för utvecklare.
tr: İşaretler, (paleinfo) palera1n 2.0.0 CLI aracılığıyla kullandığınız işaretlere karşılık gelir ve geliştiriciler için yararlıdır.
uk: Прапорці (paleinfo) відповідають прапорцям, які ви використовували через palera1n 2.0.0 CLI, корисно для розробників.
vi: Cờ (paleinfo) tương ứng với cờ bạn đã sử dụng qua palera1n 2.0.0 CLI, hữu ích cho nhà phát triển.
zh_hans: 标记(paleinfo)对应于您通过palera1.0.0CLI使用的标志，对开发者有用。

# TYPE_INFO
source: Type
af: Tik
ar: النوع
ca: Tipus
cs: Typ
de: Typ
el: Τύπος
es: Tipo
fa: تایپ کنید
hu: Típus
id: Tipe
it: Tipo
ja: 種類
ko: 유형
lt: Tipas
nl: Soort
pl: Typ
pt_br: Tipo
ro: Tip
ru: Тип
sk: Typ
sq: Lloji
sr: Врста
sv: Typ
tr: Tür
uk: Тип
vi: Kiểu
zh_hans: 类型
zh_hant: 類型

# INSTALL_INFO
source: Installed
af: Geïnstalleer
ar: تم التثبيت
ca: Instal·lat
cs: Nainstalováno
de: Installiert
el: Εγκατεστημένο
es: Instalado
fa: نصب شده است
fr: Installé
hu: Telepítve
id: Terpasang
it: Installato
ja: インストール状況
ko: 설치됨
lt: Įdiegta
nl: Geïnstalleerd
pl: Zainstalowane
pt_br: Instalado
ro: Instalat
ru: Установлено
sk: Inštalované
sq: Instaluar
sr: Инсталиран
sv: Installerad
tr: Yüklendi
uk: Встановлено
vi: Đã cài đặt
zh_hans: 已安装
zh_hant: 已安裝

# ARCH_INFO
source: Architecture
af: Argitektuur
ar: البنية
ca: Arquitectura
cs: Architektura
de: Architektur
el: Αρχιτεκτονική
es: Arquitectura
hu: Architektúra
id: Arsitektur
it: Architettura
ja: アーキテクチャ
lt: Architektūra
nl: Architectuur
pl: Architektura
pt_br: Arquitetura
ro: Cadru
ru: Архитектура
sk: Architektúra
sq: Arkitektura e pajisjes
sr: Архитектура
sv: Arkitektur
tr: Mimari
uk: Архітектура
vi: Cấu trúc
zh_hans: 软件架构
zh_hant: 架構

# VERSION_INFO
source: Version
af: Weergawe
ar: الإصدار
ca: Versió
cs: Verze
el: Έκδοση
es: Versión
hu: Verzió
id: Versi
it: Versione
ja: バージョン
ko: 버전
lt: Versija
nl: Versie
pl: Wersja
pt_br: Versão
ro: Versiune
ru: Версия
sk: Verzia
sq: Versioni
sr: Верзија
tr: Sürüm
uk: Версія
vi: Phiên bản
zh_hans: 版本
zh_hant: 版本

# STRAP_INFO
source: Environment
af: Omgewing
ar: البيئة
ca: Entorn
cs: Prostředí
de: Umgebung
el: Περιβάλλον
es: Ambiente
fa: محیط
fr: Environnement
hu: Környezet
it: Ambiente
ja: 環境
lt: Aplinka
nl: Omgeving
pl: Środowisko
ro: Mediu
ru: Переменные среды
sk: Prostredie
sq: Ambienti
sr: Окружење
sv: Jailbreak
tr: Çevre
uk: Середовище
vi: Môi trường
zh_hans: 環境
zh_hant: 環境

# STRAP_FR_PREFIX
source: Fakeroot Prefix
af: Fakeroot Voorvoegsel
ar: بادئة التشويه
ca: Prefix de fakeroot
cs: Prefix fakerootu
el: Πρόθεμα Fakeroot
es: Prefijo de fakeroot
fa: پیشوند Fakeroot
fr: Préfixe du fakeroot
hu: Hamis gyökérkönyvtár Előtag
id: Prefiks Fakeroot
it: Prefisso Fakeroot
lt: Fakeroot priešdėlis
nl: Fakeroot-voorvoegsel
pl: Przedrostek fakeroot
pt_br: Prefixo Fakeroot
ro: Prefixul Fakeroot
ru: Префикс Fakeroot
sk: Predpona Fakerootu
sq: Prefiksi i Fakeroot
sr: Префикс Fakeroot-а
tr: Fakeroot Prefix'i
uk: Префікс Fakeroot
vi: Tiền tố Fakeroot
zh_hant: 偽根前綴

# STRAP_FR_PATH
source: Fakeroot Path
af: Fakeroot Pad
ar: مسار التشويه
ca: Ruta de fakeroot
cs: Cesta fakerootu
de: Fakeroot Pfad
el: Τοποθεσία Fakeroot
es: Ruta de fakeroot
fa: مسیر Fakeroot
fr: Emplacement du fakeroot
hu: Hamis gyökérkönyvtár útvonal
id: Path Fakeroot
it: Percorso Fakeroot
ja: Fakerootのパス
lt: Fakeroot vieta
nl: Fakeroot Pad
pl: Ścieżka fakeroot
ro: Calea Fakeroot
ru: Путь к Fakeroot
sk: Lokalizácia Fakerootu
sq: Vendndodhja e Fakeroot-it
sr: Локација Fakeroot-а
sv: Fakeroot Sökväg
tr: Fakeroot Yolu
uk: Шлях до Fakeroot
vi: Đường dẫn Fakeroot
zh_hans: Fakeroot 路径
zh_hant: 偽根路徑

# OPEN_FILZA
source: Open in Filza
af: Maak oop in Filza
ar: فتح في Filza
ca: Obrir en Filza
cs: Otevřít v Filza
de: Öffne in Filza
el: Άνοιγμα με Filza
es: Abierto con Fliza
fa: در Filza باز کنید
fr: Ouvrir dans Filza
hu: Megnyitás Filza-ban
id: Buka di Filza
it: Apri in Filza
ja: Filzaで開く
ko: Filza에서 열기
lt: Atidaryti naudojant "Filza"
nl: Openen in Filza
pl: Otwórz w Filza
pt_br: Abrir no Filza
ro: Deschis în Filza
ru: Открыть в Filza
sk: Otvoriť v Filza
sq: Hap ne Filza
sr: Отвори у Filza
sv: Öppna i Filza
tr: Filza'da Aç
uk: Відкрити в Filza
vi: Mở trong Filza
zh_hans: 在 Filza 中打开
zh_hant: 在Filza中開啟

# OPEN_SANTANDER
source: Open in Santander
af: Oop in Santander
ar: فتح في Santander
ca: Obrir en Santander
cs: Otevřít v Santander
de: Öffne in Santander
el: Άνοιγμα με Santader
es: Abierto con Santander
fa: در Santander باز کنید
fr: Ouvrir dans Santander
hu: Megnyitás Santander-ben
id: Buka di Santander
it: Apri in Santander
ja: Santanderで開く
ko: Santander에 열기
lt: Atidaryti naudojant "Santander"
nl: Openen in Santander
pl: Otwórz w Santander
pt_br: Abrir no Santander
ro: Deschis în Santander
ru: Открыть в Santander
sk: Otvoriť v Santander
sq: Hap ne Santander
sr: Отвори у Santander-у
sv: Öppna i Santander
tr: Santander'de Aç
uk: Відкрити в Santander
vi: Mở trong Santander
zh_hans: 在 Santander 中打开
zh_hant: 在Santander中開啟

source: Copy
af: Kopieer
ar: نسخ
ca: Copiar
cs: Kopírovat
de: Kopieren
el: Αντιγραφή
es: Copiar
fr: Copier
hu: Másolás
id: Salin
it: Copia
ko: 복사
lt: Kopijuoti
nl: Kopiëer
pl: Kopiuj
pt_br: Copiar
ro: Copie
ru: Скопировать
sk: Kopírovať
sq: Kopjo
sr: Копирај
sv: Kopiera
tr: Kopyala
uk: Скопіювати
vi: Sao chép
zh_hans: 复制
zh_hant: 複製

# INSTALL_FR
source: Force Reverted
af: Krag teruggekeer
ar: إلغاء مجبر
ca: Revertit a força
cs: Vynuceně obnoveno
el: Απεγκατεστημένο
es: Fuerza revertida
fr: Restauré
hu: Kényszerített visszaállítás
id: Dikembalikan Secara Paksa
it: Ripristinato forzatamente
ja: 強制復元
lt: Priverstinis atšaukimas
nl: Geforceerd omgekeerd
pl: Odwrócone
pt_br: Forçar Revertido
ro: Forța inversată
sk: Vrátené silou
sr: Присилно враћен
sv: Tvångsåterställd
tr: Zorla Kaldırılmış
uk: Примусово відкатити
vi: Đã xóa bản bẻ khóa
zh_hans: 强制还原
zh_hant: 強制還原

source: Helper
ar: المساعد
ca: Ajudant
de: Helfer
el: Βοηθός
es: Ayudante
fa: یاور
fr: Assistant
hu: Segítő
id: Pembantu
it: Aiutante
ko: 헬퍼
lt: Pagalbininkas
pl: Pomocnik
pt_br: Assistente
ro: Ajutor
ru: Помощник
sk: Pomocník
sq: Ndihmes
sr: Помоћници
sv: Hjälpare
tr: Yardımcı
uk: Помічник
vi: Công cụ hỗ trợ
zh_hans: 助手
zh_hant: 輔助程式

source: Helper Path
af: Helperpad
ar: مسار المساعد
ca: Ruta de l'ajudant
cs: Cesta k helperu
de: Helfer Pfad
el: Τοποθεσία βοηθού
es: Ruta de ayudante
fr: Location de l'assistant
hu: Segítő útvonal
id: Path Pembantu
it: Percorso Aiutante
ja: Helperのパス
ko: 헬퍼 저장소
lt: Pagalbininko vieta
nl: Helper pad
pl: Ścieżka pomocnika
pt_br: Caminho do Helper
ro: Calea De Ajutor
ru: Путь к помощнику
sk: Lokalizácia pomocníka
sr: Локација помоћника
sv: Sökväg för hjälpare
tr: Yardımcı Yolu
uk: Шлях до помічника
vi: Đường dẫn công cụ hỗ trợ
zh_hans: 助手路径
zh_hant: 輔助程式路徑

source: Sileo Installed
af: Sileo geïnstalleer
ar: سيليو مثبت
ca: Sileo Instal·lat
cs: Sileo nainstalováno
de: Sileo installiert
el: Sileo Εγκατεστημένο
es: Sileo instalado
fa: Sileo نصب شد
fr: Sileo Installé
hu: Sileo telepítve
id: Sileo Terpasang
it: Sileo installato
ja: Sileo
ko: Sileo 설치 여부
lt: Sileo instaliuotas
nl: Sileo geïnstalleerd
pl: Sileo zainstalowane
pt_br: Sileo Instalado
ro: Sileo Instalat
ru: Sileo установлен
sk: Sileo nainštalovaný
sq: Sileo Instaluar
sr: Силео је инсталиран
sv: Sileo Installerad
tr: Sileo Yüklendi
uk: Sileo встановлено
vi: Đã cài đặt Sileo
zh_hans: Sileo 已安装
zh_hant: 己安裝Sileo

source: Zebra Installed
af: Zebra geïnstalleer
ar: زيبرا مثبت
ca: Zebra Instal·lat
cs: Zebra nainstalovaná
de: Zebra installiert
el: Zebra Εγκατεστημένο
es: Zebra instalado
fa: Zebra نصب شده است
fr: Zebra Installé
hu: Zebra telepítve
id: Zebra Terpasang
it: Zebra installato
ja: Zebra
ko: Zebra 설치 여부
lt: Zebra instaliuotas
nl: Zebra geïnstalleerd
pl: Zebra zainstalowana
pt_br: Zebra Instalado
ro: Zebra Instalat
ru: Zebra установлен
sk: Zebra nainštalovaný
sq: Zebra Instaluar
sr: Зебра је инсталирана
sv: Zebra Installerad
tr: Zebra Yüklendi
uk: Zebra встановлено
vi: Đã cài đặt Zebra
zh_hans: 已安装 Zebra
zh_hant: 己安裝Zebra

# KINFO_FLAGS
source: Flags (kerninfo)
af: Vlae (kerninfo)
ar: العلامات (kerninfo)
ca: Banderes (kerninfo)
cs: Flagy (kerninfo)
es: Banderas (kerninfo)
fr: Marques (kerninfo)
hu: Zászlók (kerninfo)
id: Penanda (kerninfo)
it: Bandiere (kerninfo)
ja: フラグ (kerninfo)
ko: 플래그 (kerninfo)
lt: Žymos (kerninfo)
nl: Vlaggen (kerninfo)
pl: Flagi (kerninfo)
ro: Steaguri (kerninfo)
ru: Флаги (kerninfo)
sk: Vlajky (kerninfo)
sr: Заставе (kerninfo)
sv: Flaggor (kerninfo)
tr: İşaretler (kerninfo)
uk: Прапорці (kerninfo)
vi: Cờ (kerninfo)
zh_hans: 标记 (kerninfo)
zh_hant: 標籤 (kerninfo)

# PINFO_FLAGS
source: Flags (paleinfo)
af: Vlae (paleinfo)
ar: العلامات (paleinfo)
ca: Banderes (paleinfo)
cs: Flagy (paleinfo)
es: Banderas (paleinfo)
fr: Marques (paleinfo)
hu: Zászlók (paleinfo)
id: Penanda (paleinfo)
it: Bandiere (paleinfo)
ja: フラグ (paleinfo)
ko: 플래그 (paleinfo)
lt: Žymos (paleinfo)
nl: Vlaggen (paleinfo)
pl: Flagi (paleinfo)
ro: Steaguri (paleinfo)
ru: Флаги (paleinfo)
sk: Vlajky (paleinfo)
sr: Заставе (paleinfo)
sv: Flaggor (paleinfo)
tr: İşaretler (paleinfo)
uk: Прапорці (paleinfo)
vi: Cờ (paleinfo)
zh_hans: 标志(paleinfo)
zh_hant: 標籤 (paleinfo)

# TRUE
source: Yes
af: Ja
ar: نعم
ca: Sí
cs: Ano
de: Ja
el: Ναι
es: Sí
fa: آره
fr: Oui
hu: Igen
id: Ya
it: Si
ja: 済
ko: 예
lt: Taip
nl: Ja
pl: Tak
pt_br: Sim
ro: Da
ru: Да
sk: Áno
sq: Po
sr: Да
sv: Ja
tr: Evet
uk: Так
vi: Có
zh_hans: 是
zh_hant: 是

# FALSE
source: No
af: Geen
ar: لا
cs: Ne
de: Nein
el: Όχι
fa: خیر
fr: Non
hu: Nem
id: Tidak
ja: 未
ko: 아니오
lt: Ne
pl: Nie
pt_br: Não
ro: Nu
ru: Нет
sk: Nie
sq: Jo
sr: Не
sv: Nej
tr: Hayır
uk: Ні
vi: Không
zh_hans: 否
zh_hant: 否

source: Rootful
af: Wortelvol
ar: ذو صلاحيات الجذر
hu: Gyökeres
ro: Rădăcinată
sk: S rootom
sr: Приступ роот-у
sv: Med root
tr: Rootlu
zh_hant: 有根

source: Rootless
af: Wortelloos
ar: بدون صلاحيات الجذر
hu: Gyökértelen
ro: Fără rădăcini
sk: Bez rootu
sr: Без приступа роот-у
sv: Utan root
tr: Rootsuz
zh_hant: 無根

source: Cancel
af: Kanselleer
ar: إلغاء
ca: Cancel·lar
cs: Zrušit
de: Abbrechen
el: Ακύρωση
es: Cancelar
fa: لغو کنید
fr: Annuler
hu: Mégse
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
lt: Atšaukti
nl: Annuleren
pl: Kanceluj
pt_br: Cancelar
ro: Anulare
ru: Отмена
sk: Zrušiť
sq: Anullo
sr: Откажи
sv: Avbryt
tr: İptal
uk: Відмінити
vi: Hủy
zh_hans: 取消
zh_hant: 取消

source: Confirm
af: Bevestig
ar: تأكيد
ca: Confirmar
cs: Potvrdit
de: Bestätigen
el: Επιβεβαίωση
es: Confirmar
fa: تایید
fr: Confirmer
hu: Megerősítés
id: Konfirmasi
it: Conferma
ja: 確認
ko: 확인
lt: Patvirtinti
nl: Bevestigen
pl: Konfirmuj
pt_br: Confirmar
ro: A confirma
ru: Подтвердить
sk: Potvrdiť
sq: Konfirmo
sr: Потврди
sv: Bekräfta
tr: Onayla
uk: Підтвердити
vi: Xác nhận
zh_hans: 确定
zh_hant: 確定

source: Close
af: Naby
ar: إغلاق
ca: Tancar
cs: Zavřít
de: Schließen
el: Κλείσιμο
es: Cerrar
fa: بستن
fr: Fermer
hu: Bezárás
id: Tutup
it: Chiudi
ja: 閉じる
ko: 닫기
lt: Uždaryti
nl: Sluiten
pl: Zamkńij
pt_br: Fechar
ro: Închide
ru: Закрыть
sk: Zatvoriť
sq: Mbyll
sr: Затвори
sv: Stäng
tr: Kapat
uk: Закрити
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉

source: Proceed
af: Voortgaan
ar: متابعة
ca: Continuar
cs: Pokračovat
de: Weiter
el: Συνέχεια
es: Continuar
fa: ادامه دهید
fr: Continuer
hu: Folytatás
id: Lanjutkan
it: Continua
ja: 続ける
ko: 계속
lt: Tęsti
nl: Doorgaan
pl: Dalej
pt_br: Avançar
ro: Continua
ru: Продолжить
sk: Pokračovať
sq: Vazhdo
sr: Настави
sv: Fortsätt
tr: Devam Et
uk: Продовжити
vi: Tiếp tục
zh_hans: 进行
zh_hant: 繼續

# NO_PROCEED
source: Unable to proceed
af: Kan nie voortgaan nie
ar: غير قادر على المتابعة
ca: No es pot continuar
cs: Nelze pokračovat
de: Fortfahren nicht möglich
el: Αδυναμία συνέχισης
es: No se puede continuar
fa: قادر به ادامه نیست
fr: Impossible de continuer
hu: Képtelen folytatni
id: Tidak bisa melanjutkan
it: Impossibile procedere
ja: 作業を続行できませんでした
ko: 계속 못함
lt: Neįmanoma tęsti
nl: Kan niet doorgaan
pl: Nie można kontynuować
pt_br: Não é possível continuar
ro: Nu se poate continua
ru: Невозможно продолжить
sk: Nie je možné pokračovať
sq: Nuk mund te vazhdonim
sr: Неуспешно настављање
sv: Kunde inte fortsätta
tr: Devam edilemiyor
uk: Неможливо продовжити
vi: Không thể tiếp tục
zh_hans: 无发进行
zh_hant: 無法繼續

# NO_PROCEED_SIDELOADING
source: Sideloading is not supported.
af: Sylaai word nie ondersteun nie.
ar: التحميل الجانبي غير مدعوم.
ca: Sideloading no és compatible.
cs: Sideloading není podporován.
el: Δεν υποστηρίζεται το sideloading.
es: Sideloading no está soportado.
fa: Sideloading پشتیبانی نمی شود.
fr: Sideloading non pris en charge.
id: Sideload tidak didukung.
it: Sideloading non supportato.
ja: サイドローディングには対応していません。
ko: 사이드로딩은 호환되지 않습니다.
lt: Sideloading nepalaikomas.
nl: Sideloden wordt niet ondersteund.
pl: Bezpośrednie instalowanie (sideloading) nie jest obsługiwane.
pt_br: Sideloading não é suportado.
ru: Sideloading не поддерживается.
sk: Sideloading nie je podporovaný.
sr: Сајдлојдовање није подржано.
sv: Sideloading stöds ej.
tr: Sideloadlama desteklenmiyor.
uk: Sideloading не підтримується.
vi: Sideloading không được hỗ trợ.
zh_hans: 不支持 Sideloading

# NO_PROCEED_FR
source: After using --force-revert, you must manually reboot and jailbreak your device again to be able to bootstrap.
af: Nadat u --force-revert gebruik het, moet u u toestel handmatig herlaai en weer 'n jailbreak om te kan selflaai.
ar: بعد استخدام --force-revert، يجب أن تقوم بإعادة تشغيل جهازك يدويًا وإعادة عملية الجيلبريك مرة أخرى لتمكين التشغيل الأساسي.
ca: Després d'utilitzar --force-revert, has de reiniciar manualment i fer jailbreak al teu dispositiu per poder fer el bootstrap.
cs: Po použití --force-revert musíte znovu manuálně restartovat a jailbreaknout zařízení, aby bylo možné použít bootstrap.
el: Μετά τη χρήση του --force-revert, πρέπει να επανεκκινήσεις χειροκίνητα και να κάνεις jailbreak τη συσκευή σου ξανά για να μπορείς να κάνεις bootstrap.
es: Después de utilizar --force-revert, debes reiniciar y hacer jailbreak a tu dispositivo manualmente nuevamente para poder realizar el bootstrap.
fa: پس از استفاده از --force-revert، باید به صورت دستی دستگاه خود را ریبوت کرده و دوباره جیلبریک کنید تا بتوانید بوت استرپ کنید.
fr: Après avoir utilisé --force-revert, vous devriez redémarrer et jailbreak votre appareil de nouveau pour installer le bootstrap.
id: Setelah menggunakan --force-revert, anda harus menyalakan ulang secara manual dan jailbreak perangkat anda lagi untuk melakukan bootstrap.
it: Dopo aver utilizzato --force-revert, è necessario riavviare manualmente e fare di nuovo il jailbreak del dispositivo di nuovo per essere in grado di bootstrap.
ja: --force-revertを使用した場合、bootstrapをインストールするには手動でデバイスを再起動してから再度jailbreakを実行する必要があります。
ko: --force-revert 사용 후 제시작을 해야만 bootstrap을 다시 할 수 있습니다.
lt: Panaudojus --force-revert, turite rankiniu būdu perkrauti ir "jailbreakinti" įrenginį, kad galima būtų įdiegti jailbreak failus.
nl: Na het gebruik van --force-revert moet je handmatig je apparaat opnieuw opstarten en jailbreaken om het bootstrap-proces opnieuw te kunnen starten.
pl: Po użyciu opcji --force-revert, musisz ręcznie zrestartować i ponownie zastosować jailbreak na urządzeniu, aby możliwe było ponowne uruchomienie bootstrapu.
pt_br: Após usar "--force-revert", você deve reiniciar manualmente e realizar o jailbreak novamente para conseguir fazer a inicialização.
ro: După ce ați folosit --force-revert, trebuie să reporniți manual și să vă faceți jailbreak din nou pentru a putea porni.
ru: После использования --force-revert, Вы должны вручную перезагрузиться и снова поставить jailbreak на Ваше устройство, чтобы получить доступ к загрузке bootstrap.
sk: Po použití --force-revert musíte zariadenie manuálne reštartovať a znova ho jailbreaknúť, aby ste mohli znovu bootstrapnúť.
sr: Након употребе --force-revert, морате ручно поново покренути и поново џејлбрејковати свој уређај да бисте могли да покренете џејлбрејк.
sv: Efter användning av --force-revert måste du manuellt starta om och jailbreaka din enhet igen för att kunna bootstrappa.
tr: Jailbreaki kaldırdıktan sonra, cihazınızı yeniden başlatmalı ve jailbreak dosyalarını dağıtmak için yeniden jailbreak yapmalısınız.
uk: Після використання --force-revert, вам потрібно вручну перезагрузитись та поставити jailbreak на ваш пристрiй, для того щоб отримати доступ до встановлення bootstrap.
vi: Sau khi sử dụng --force-revert, bạn phải khởi động lại thủ công và bẻ khóa lại thiết bị của mình để có thể khởi động lại.
zh_hans: 使用 --force-revet 后，您必须手动重启并您的iPhone和再次越狱才能完成Bootstrap的过程。

source: Set
af: Stel
ar: تعيين
ca: Establir
cs: Nastavit
de: Speichern
es: Asignar
fr: Définir
hu: Alkalmaz
id: Atur
it: Imposta
ja: セット
ko: 설정
lt: Nustatyti
nl: Instellen
pl: Ustaw
pt_br: Definir
ro: A stabilit
ru: Задать
sk: Nastaviť
sr: Постави
sv: Ange
tr: Ayarla
uk: Встановити
vi: Thiết lập
zh_hans: 设置
zh_hant: 設置

source: Too Long
af: Te lank
ar: طويل جداً
ca: Massa llarg
cs: Příliš dlouhé
el: Πολύ μεγάλο
es: Muy larga
fa: خیلی طولانی است
fr: Trop Long
id: Terlalu Panjang
it: Troppo lungo
ja: パスワードが長すぎます
ko: 길이 초과
lt: Per ilgas
nl: Te lang
pl: Za długo
pt_br: Muito longo
ro: Prea lung
ru: Слишком длинный
sk: Príliš dlhé
sr: Предугачко
sv: För lång
tr: Çok Uzun
uk: Занадто довгий
vi: Quá dài
zh_hans: 超长

# DL_STRAP
source: Downloading Base System
af: Laai die basisstelsel af
ar: جارٍ تحميل نظام الأساس
ca: Descarregant Sistema Base
cs: Stahování Base Systému
de: Basis-System herunterladen
el: Λήψη Βασικού Συστήματος
es: Descargando Sistema Base
fa: دانلود Base System
fr: Téléchargement du Système de Base
hu: Az alaprendszer letöltése
id: Mengunduh Sistem Dasar
it: Scaricamento Sistema Base
ja: Bootstrapをダウンロード中
ko: 배이스 다운받는 중
lt: Bazinė sistema siunčiama
nl: Base Systeem downloaden
pl: Ściąganie 'Base System'
pt_br: Baixando o Sistema Base
ro: Descărcarea sistemului de bază
ru: Загрузка базовых файлов
sk: Sťahovanie základného systému
sr: Преузимање основног система
sv: Hämtar bassystem
tr: Ana Sistem İndiriliyor
uk: Завантаження базових файлів
vi: Đang tải xuống tệp tin hệ thống
zh_hans: 正在下载基础系统
zh_hant: 正在下載底層越獄檔案

source: Downloading...
af: Laai tans af...
ar: جارٍ التنزيل...
ca: Descarregant...
cs: Stahování...
de: Herunterladen...
el: Λήψη...
es: Descargando...
fa: در حال دانلود...
fr: Téléchargement...
hu: Letöltés...
id: Mengunduh...
it: Scaricamento...
ja: ダウンロード中...
ko: 다운받는 중...
lt: Atsiunčiama...
nl: Downloaden...
pl: Pobieranie...
pt_br: Baixando...
ro: Descărcarea...
ru: Загрузка...
sk: Sťahuje sa...
sq: Duke u shkarkuar...
sr: Преузимање...
sv: Hämtar...
tr: İndiriliyor...
uk: Завантаження...
vi: Đang tải xuống...
zh_hans: 下载中...
zh_hant: 下載中⋯⋯

source: Installing...
af: Installeertans...
ar: جارٍ التثبيت...
ca: Instal·lant...
cs: Instalování...
de: Installiere...
el: Εγκατάσταση...
es: Instalando...
fa: در حال نصب...
fr: Installation...
hu: Telepítés...
id: Memasang...
it: Installazione...
ja: インストール中...
ko: 설치 중...
lt: Įdiegiama...
nl: Installeren...
pl: Instalowanie...
pt_br: Instalando...
ro: Se instalează...
ru: Установка...
sk: Inštalácia...
sq: Duke u instaluar...
sr: Инсталирање...
sv: Installerar...
tr: Yükleniyor...
uk: Встановлення...
vi: Đang cài đặt...
zh_hans: 正在安装...
zh_hant: 安裝中⋯⋯

# DOWNLOAD_FAIL
source: Unable to fetch file
af: Kan nie lêer gaan haal nie
ar: غير قادر على جلب الملف
ca: No s'ha pogut obtenir el fitxer
cs: Stahování souboru selhalo
de: Datei kann nicht abgerufen werden
el: Αποτυχία στην ανάκτηση αρχείου
es: No se puede obtener el archivo
fr: Impossible de récupérer les données
hu: Nem sikerült lekérni a fájlt
id: Tidak dapat mengunduh berkas
it: Impossibile recuperare il file
ja: ファイルをダウンロードできませんでした
ko: 다운로드 실패
lt: Nepavyksta parsisiųsti failo
nl: Kan bestand niet ophalen
pl: Nie można pobrać plika
pt_br: Falha ao baixar o arquivo
ro: Nu se poate prelua fișierul
ru: Невозможно получить файл
sk: Nie je možné načítať súbor
sr: Неуспешно преузимање фајла
sv: Kunde inte hämta fil
tr: Dosya alınamıyor
uk: Неможливо отримати файл
vi: Không thể tìm tệp
zh_hans: 无法拿取文件
zh_hant: 無法下載檔案

# DOWNLOAD_ERROR
source: Unknown error
af: Onbekende fout
ar: خطأ غير معروف
ca: Error desconegut
cs: Neznámá chyba
de: Unbekannter Fehler
el: Άγνωστο σφάλμα
es: Error desconocido
fa: خطای ناشناخته
fr: Erreur inconnue
hu: Ismeretlen hiba
id: Kesalahan tidak diketahui
it: Errore sconosciuto
ja: 不明なエラー
ko: 알 수 없는 오류
lt: Nežinoma klaida
nl: Onbekende fout
pl: Nieznany problem
pt_br: Erro desconhecido
ro: Eroare necunoscută
ru: Неизвестная ошибка
sk: Neznáma chyba
sr: Непозната грешка
sv: Okänt fel
tr: Bilinmeyen hata
uk: Невідома помилка
vi: Lỗi không xác định
zh_hans: 未知错误
zh_hant: 未知的錯誤
