Repository: palera1n/loader
Catalog: loader/palera1nLoader/*.lproj/Localizable.strings
Languages: af, ar, ca, cs, de, el, es, fa, fr, hu, id, it, ja, ko, lt, nl, pl, pt_br, ro, ru, sk, sq, sr, sv, tr, uk, vi, zh_hans, zh_hant

# INSTALL
source: Existing
af: Install
ar: تثبيت
ca: Instal·lar
cs: Nainstalovat
de: Installieren
el: Εγκατάσταση
es: Instalar
fa: نصب
fr: Installer
hu: Telepítés
id: Pasang
it: Install
ja: インストール
ko: 설치
lt: Install
nl: Installeren
pl: Instaluj
pt_br: Instalar
ro: Instalare
ru: Установить
sk: Inštalovať
sq: Instalo
sr: Инсталирај
sv: Installera
tr: Yükle
uk: Встановити
vi: Cài đặt
zh_hans: 安装了
zh_hant: 安裝

source: Debug
af: Ontfout
ar: تصحيح
ca: Depuració
el: Εντοπισμός σφαλμάτων
es: Depurar
fa: اشکال زدایی
fr: Déboguer
hu: Hibakeresés
ja: デバッグ
ko: 디버그
lt: Derinti
nl: Debuggen
pt_br: Depurar
ro: Corectarea erorilor
ru: Отладка
sq: Debugim
sr: Отклони грешке
sv: Felsök
tr: Hata Ayıklama
uk: Відладка
vi: Gỡ lỗi
zh_hans: 开发人员调试版q
zh_hant: 除錯

source: Diagnostics
af: Device Information
ar: تشخيص
ca: Diagnòstics
cs: Informace o zařízení
de: Diagnose
el: Διαγνωστικά
es: Device Information
fa: تشخیص
fr: Informations sur l'appareil
hu: Diagnosztika
id: Informasi Perangkat
it: Device Information
ja: Device Information
ko: 디바이스 정보
lt: Device Information
nl: Apparaat Informatie
pl: Diagnostyka
pt_br: Diagnósticos
ro: Informații Despre Dispozitiv
ru: Диагностика
sk: Diagnostiky
sq: Device Information
sr: Информације о уређају
sv: Enhetsinformation
tr: Cihaz Bilgisi
uk: Інформація про пристрій
vi: Thông tin thiết bị
zh_hans: 设备信息o
zh_hant: 診斷

source: Actions
af: Aksies
ar: إجراءات
ca: Accions
cs: Akce
de: Aktionen
el: Ενέργειες
es: Acciones
fa: اقدامات
hu: Műveletek
id: Tindakan
it: Azioni
ja: アクション
ko: 액션
lt: Veiksmai
nl: Acties
pl: Działania
pt_br: Ações
ro: Acțiuni
ru: Действия
sk: Akcie
sq: Aksione
sr: Радње
sv: Åtgärder
tr: İşlemler
uk: Дії
vi: Các chức năng
zh_hans: 行动
zh_hant: 動作

# JBINIT_LOG
source: Logging
af: Tekening
ar: سجل التهيئة
ca: Registrament
cs: Logování
de: Loggen
el: Καταγραφή
es: Registro
fr: Enregistrement
hu: Naplózás
id: Pencatatan Log
it: Registrare
ja: ログ
ko: 로그
lt: Registravimas
nl: Logboekregistratie
pl: Logi
pt_br: Registro de eventos
ro: Logare
ru: Логирование
sk: Zápis logu
sq: Logime
sr: Евидентирање
sv: Logg
tr: Kayda Alma
uk: Логування
zh_hans: 记录日志
zh_hant: 日誌

# REVERT_CELL
source: Revert Install
af: Stel installeer terug
ar: إلغاء التثبيت
ca: Revertir Instal·lació
cs: Obnovit instalaci
de: Installation zurücksetzen
el: Απεγκατάσταση
es: Revertir la instalación
fa: برگرداندن نصب
fr: Annuler l'installation
hu: Telepítés visszaállítása
id: Hapus Instalasi
it: Ripristina Installazione
ja: Jailbreak環境を削除
ko: 제거
lt: Atšaukti diegimą
nl: Installatie ongedaan maken
pl: Przywróć instalacje
pt_br: Reverter instalação
ro: Reveniți La Instalare
ru: Отменить установку
sk: Vrátenie inštalácie
sr: Врати у првобитно стање
sv: Återställ Jailbreak
tr: Jailbreak'i Kaldır
uk: Відновити встановлення
vi: Hoàn trả môi trường gốc
zh_hans: 还原安装
zh_hant: 還原系統

# HIDDEN
source: Hidden Environment
af: Versteekte omgewing
ar: بيئة مخفية
ca: Entorn Ocult
cs: Skryté prostředí
de: Jailbreak versteckt
el: Περιβάλλον κρυμμένο
es: Entorno oculto
fa: محیط پنهان
fr: Environnement masqué
hu: Rejtett környezet
id: Jailbreak Disembunyikan
it: Ambiente Nascosto
ja: 隠されたJailbreak環境を検出
ko: 탈옥 숨김
lt: Paslėpta aplinka
nl: Verborgen omgeving
pl: Ukryte środowisko
pt_br: Ambiente Oculto
ro: Mediu Ascuns
ru: Скрытое окружение
sk: Skryté prostredie
sq: I Fshehur
sr: Сакриј џејлбрејк околину
sv: Gömd Jailbreakmiljö
tr: Gizli Çevre
uk: Приховане середовище
vi: Đã Ẩn Môi Trường Jailbreak
zh_hans: 已隐藏环境
zh_hant: 隱藏環境

# ACTION_HIDEJB
source: Hide Environment
af: Versteek omgewing
ar: إخفاء البيئة
ca: Amagar Entorn
cs: Skrýt prostředí
de: Jailbreak verstecken
el: Απόκρυψη περιβάλλοντος jailbreak
es: Ocultar Entorno
fa: مخفی کردن محیط
fr: Masquer l'environnement
hu: Környezet elrejtése
id: Sembunyikan Jailbreak
it: Nascondi l'ambiente
ja: Jailbreak環境を隠す
ko: 탈옥 숨기기
lt: Paslėpti aplinką
nl: Verberg omgeving
pl: Chowaj środowisko
pt_br: Ocultar Ambiente
ro: Ascunde Mediul
ru: Скрыть окружение
sk: Skryť prostredie
sq: Beje Te Fshehur
sr: Сакриј џејлбрејк околину
sv: Göm Jailbreakmiljö
tr: Çevreyi Gizle
uk: Приховати середовище
vi: Ẩn Môi Trường Jailbreak
zh_hans: 隐藏环境
zh_hant: 隱藏環境

# OPEN_CELL
source: Openers
ar: المفتوحات
ca: Obridors
cs: Otevíráky
de: Öffner
el: Σύνδεσμοι
es: Abridores
fa: باز کن
fr: Ouvreurs
hu: Nyitók
id: Pembuka
it: Apertori
ja: アプリケーションを開く
ko: 쇼트컷
lt: Lango varikliai
pl: Otwieracze
pt_br: Abridores
ro: Deschizători
ru: Открыть
sk: Otvárače
sq: Hapesit
sr: Отварачи
sv: Appöppnare
tr: Açıcılar
uk: Відкрити
vi: Mở
zh_hans: 打开
zh_hant: 開啟器

# OPENER_SILEO
source: Open Sileo
af: Maak Sileo oop
ar: فتح Sileo
ca: Obrir Sileo
cs: Otevřít Sileo
de: Öffne Sileo
el: Άνοιγμα Sileo
es: Abrir Sileo
fa: Sileo را باز کنید
fr: Ouvrir Sileo
hu: Sileo megnyitása
id: Buka Sileo
it: Apri Sileo
ja: Sileoを開く
ko: Sileo 열기
lt: Atverti Sileo
pl: Otwieraj Sileo
pt_br: Abrir Sileo
ro: Deschideți Sileo
ru: Открыть Sileo
sk: Otvoriť Sileo
sq: Hap Sileo-n
sr: Отвори Силео
sv: Öppna Sileo
tr: Sileo'yu Aç
uk: Відкрити Sileo
vi: Mở Sileo
zh_hans: 打开 Sileo
zh_hant: 開啟 Sileo

# OPENER_ZEBRA
source: Open Zebra
af: Maak Zebra oop
ar: فتح Zebra
ca: Obrir Zebra
cs: Otevřít Zebru
de: Öffne Zebra
el: Άνοιγμα Zebra
es: Abrir Zebra
fa: Zebra را باز کنید
fr: Ouvrir Zebra
hu: Zebra megnyitása
id: Buka Zebra
it: Apri Zebra
ja: Zebraを開く
ko: Zebra 열기
lt: Atverti Zebra
pl: Otwieraj Zebra
pt_br: Abrir Zebra
ro: Deschide Zebra
ru: Открыть Zebra
sk: Otvoriť Zebra
sq: Hap Zebra-n
sr: Отвори Зебру
sv: Öppna Zebra
tr: Zebra'yı Aç
uk: Відкрити Zebra
vi: Mở Zebra
zh_hans: 打开 Zebra
zh_hant: 開啟 Zebra

# OPENER_TH
source: Open TrollHelper
af: Maak TrollHelper oop
ar: فتح TrollHelper
ca: Obrir TrollHelper
cs: Otevřít TrollHelper
de: Öffne TrollHelper
el: Άνοιγμα TrollHelper
es: Abrir TrollHelper
fa: TrollHelper را باز کنید
fr: Ouvrir TrollHelper
hu: TrollHelper megnyitása
id: Buka TrollHelper
it: Apri TrollHelper
ja: TrollHelperを開く
ko: TrollHelper 열기
lt: Atverti TrollHelper
pl: Otwieraj Trollhelper
pt_br: Abrir TrollHelper
ro: Deschide TrollHelper
ru: Открыть TrollHelper
sk: Otvoriť TrollHelper
sq: Hap TrollHelper-in
sr: Отвори ТролХелпер
sv: Öppna TrollHelper
tr: TrollHelper'ı Aç
uk: Відкрити TrollHelper
vi: Mở TrollHelper
zh_hans: 打开 TrollHelper
zh_hant: 開啟 TrollHelper

# UTIL_CELL
source: Utilities
af: Nutsprogramme
ar: الأدوات
ca: Utilitats
cs: Nástroje
de: Werkzeuge
el: Ενέργειες
es: Utilidades
fa: برخی از خدمات آب و برق
fr: Boîte à outils
hu: Segédprogramok
id: Utilitas
it: Utilità
ja: ユーティリティ
ko: 유틸리티
lt: Pagalbinės programos
nl: Hulpmiddelen
pl: Narzędzia
pt_br: Utilitários
ro: Utilități
ru: Утилиты
sk: Užitočné
sq: Programe ndihmëse
sr: Услуге
sv: Verktyg
tr: Araçlar
uk: Утиліти
vi: Tiện ích
zh_hans: 实用工具
zh_hant: 工具

# ACTION_RESPRING
source: Respring
ar: إعادة التشغيل السريع
de: SpringBoard neustarten
el: Επανεκκίνηση Springboard
es: Reiniciar el Springboard
fa: SpringBoard را مجدداً راه اندازی کنید
ko: SpringBoard 다시시작
lt: Atnaujinti
nl: Herstart Springboard
pl: Respringuj
sr: Ресетуј Спрингборд
sv: Respringa
vi: Khởi Động lại SpringBoard
zh_hans: 重新加载 SpringBoard
zh_hant: 重啟主畫面

# ACTION_USREBOOT
source: Userspace Reboot
af: Gebruikersruimte Herlaai
ar: إعادة تشغيل Userspace
ca: Reinici d'Espai d'Usuari
cs: Restartovat Userspace
de: Userspace-Neustart
el: Επανεκκίνηση Userspace
es: Reinicio del espacio de usuario
fa: Userspace را راه‌اندازی مجدد کنید
fr: Redémarrer l'environnement utilisateur
id: Nyalakan ulang Userspace
it: Riavvio dello spazio dell'utente
ja: Userspaceの再起動
ko: 유저스페이스 재시작
lt: Vartotojo erdvės perkrovimas
nl: Herstart gebruikersruimte
pl: Rebootuj przestrzeń użytkownika
pt_br: Restartar Userspace
ro: Reporniți Spațiul Utilizatorului
ru: Перезапуск Userspace
sk: Reštartovať UserSpace
sq: Restart i Userspaces
sr: Рестартовање корисничког простора
sv: Starta om Userspace
tr: Kullanıcı Alanını Yeniden Başlat
uk: Перезапуск Userspace
vi: Khởi động lại Không gian người dùng
zh_hans: 重新起动装置
zh_hant: 重啟用戶空間

# ACTION_UICACHE
source: UICache
ar: تحديث الواجهة
el: Εκτέλεση UICache
es: UICaché
fa: UIcache را اجرا کنید
it: Cache UI
ko: 스프링보드 케시 제거
sr: Кеш меморија корисничког интерфејса
zh_hant: 重建圖示快取

# ACTION_DAEMONS
source: Launch Daemons
af: Begin Daemons
ar: تنشيط العمليات الخفية
ca: Llençar Daemons
cs: Spustit služby
de: Starte Hintergrunddienste
el: Εκκίνηση Υπηρεσιών
es: Iniciar Daemons
fa: Daemons را راه‌اندازی کنید
fr: Lancer les Daemons
hu: Daemons elindítása
id: Mulai Proses
it: Avvia Daemons
ja: デーモンの起動
ko: 데몬 시작
lt: Paleisti daemons
nl: Open Daemons
pl: Uruchom daemony
pt_br: Iniciar Daemons
ro: Lansați Demoni
ru: Запустить Daemon'ы
sk: Spustiť služby
sr: Покрени споредне процесе
sv: Starta Daemons
tr: Daemonları Çalıştır
uk: Запустити Daemons
vi: Khởi chạy Daemon
zh_hans: 启动Daemons
zh_hant: 載入守護進程

# ACTION_MOUNT
source: Mount Directories
af: Monteer Gidse
ar: تركيب المجلدات
ca: Muntar Directoris
cs: Připojit složky
es: Montar Directorios
fa: Directories را سوار کنید
fr: Monter les répertoires
hu: Könyvtárak felszerelése
id: Mount Direktori
it: Monta le Directory
ja: ディレクトリの再マウント
ko: 마운트 디렉토리
lt: Prijungti katalogą
nl: Koppel Mappen
pl: Zamontuj katalogi
pt_br: Montar Diretórios
ro: Mount Directoare
ru: Смонтировать Директории
sk: Mountovať priečinky
sr: Монтирај директоријуме
sv: Montera Filkataloger
tr: Klasörleri Bağla
uk: Змонтувати директорії
vi: Gắn thư mục
zh_hans: 挂载文件夹
zh_hant: 掛載資料夾

# ACTION_TWEAKS
source: Enable Tweaks
af: Aktiveer Tweaks
ar: تفعيل الأدوات
ca: Activar Retocs
cs: Zapnout tweaky
de: Tweaks aktivieren
el: Ενεργοποίηση των Tweaks
es: Activar ajustes
fa: Tweaks را فعال کنید
fr: Activer les tweaks
hu: Tweakek engedélyezése
id: Aktifkan Tweaks
it: Abilità i Tweak
ja: Tweakの有効化
ko: 트윅 활성화
lt: Įjungti modifikacijas
nl: Tweaks inschakelen
pl: Włącz modyfikacje
pt_br: Ativar Tweaks
ro: Activați Tweaks
ru: Включить твики
sk: Zapnúť tweaky
sq: Aktivizo Tweaks
sr: Укључи подешавања
sv: Aktivera Tweaks
tr: Tweakleri Aktifleştir
uk: Включити твіки
vi: Kích hoạt tinh chỉnh
zh_hans: 启动Tweaks
zh_hant: 載入插件

# FR_SWITCH
source: Reboot on revert
af: Herlaai by terugstelling
ar: إعادة التشغيل عند الإلغاء
ca: Reiniciar al revertir
cs: Restartovat po obnově
de: Neustart nach Zurücksetzen
el: Επανεκκίνηση κατά την απεγκατάσταση
es: Reiniciar al revertir
fa: راه‌اندازی مجدد در بازگشت
fr: Redémarrer lors de la restauration
hu: Újraindítás a visszaállításkor
id: Nyalakan ulang setelah pengembalian
it: Riavvia al ripristino
ja: 復元後の再起動
ko: 제거 후 재시작
lt: Perktrauti po grąžinimo
nl: Herstarten bij terugdraaien
pl: Rebootuj po przywróceniu
pt_br: Reiniciar ao reverter
ro: Reporniți la revenire
ru: Перезагрузка после отката
sk: Reštartovanie pri návrate
sq: Rinisni në rikthim
sr: Ресетуј при враћању подешавања
sv: Starta om vid återställning
tr: Kaldırınca Yeniden Başlat
uk: Перезапуск після відкату
vi: Khởi động lại khi hoàn nguyên
zh_hans: 重新启动时还原
zh_hant: 還原後重啟

# ACTION_MOUNT_SUBTEXT
source: "Mount Directories" only attempts to mount root and preboot as read/write.
af: "Mount Directories" poog slegs om root en preboot te monteer as lees/skryf.
ar: يحاول "تحميل الدلائل" فقط تحميل الجذر والتمهيد المسبق للقراءة / الكتابة.
ca: "Muntar Directoris" només intenta muntar root i preboot com lectura/escritura.
cs: "Připojit složky" se pouze pokouší připojit část root a preboot pro čtení/zápis.
el: Το "Mount Directories" προσπαθεί να κάνει mount το root και preboot ως Read/Write.
es: "Montar Directorios" solo intenta montar root y preboot como lectura/escritura.
fa: "Mount Directories" فقط تلاش می کند تا root و preboot را به صورت خواندن/نوشتن نصب کند.
fr: "Monter les répertoires" essaye juste de monter la racine et preboot en mode lecture/écriture.
id: "Mount Direktori" hanya mencoba untuk me-mount root dan preboot sebagai baca/tulis.
it: "Monta Directories" tenta solo di montare root e preavviare come lettura/scrittura.
ja: "ディレクトリの再マウント" では、rootとprebootをread/writeで再マウントします。
ko: "마운트 디렉토리"는 root과 preboot만 r/w로 재마운트 한다.
lt: "Mount Directories" tik bando prijungti root ir preboot kaip skaitymo/rašymo.
nl: "Koppel mappen" probeert alleen de root en preboot te koppelen als lezen/schrijven.
pl: "Zamontuj Katalogi” próbuje jedynie zamontować partycje root i preboot jako odczyt/zapis.
pt_br: "Montar Diretórios" tenta montar apenas a raiz e pré-inicializa como leitura/gravação.
ro: "Mount directe" încearcă doar să monteze root și să repornească ca citire / scriere.
ru: "Смонтировать Директории" лишь пытается смонтировать рут и preboot с правами на запись/чтение.
sk: "Mountovať priečinky" sa pokúša mountovať iba root a preboot ako čítať/pisať.
sr: ,, Монтирај директоријуме" покушава да монтира директоријуме пре покретања као читљиве и писљиве.
sv: "Montera Filkataloger" försöker bara montera root och preboot med läs- och skrivtillåtelse.
tr: "Klasörleri Bağla" sadece root ve preboot bölümlerini okuma/yazma şeklinde bağlamaya çalışır.
uk: "Змонтувати директорії" тільки намагається змонтувати root та preboot з правами на запис/читання.
vi: "Thư mục gắn kết" chỉ cố gắng gắn kết root và khởi động trước dưới dạng đọc/ghi.
zh_hans: “挂载文件夹”只是会挂载root和preboot成read/write。

# OPENER_SUBTEXT
source: When using palera1n on an iPad, there are cases where you would need to use these actions to open the installed applications when they don't appear on the homescreen.
af: Wanneer palera1n op 'n iPad gebruik word, is daar gevalle waar jy hierdie aksies sal moet gebruik om die geïnstalleerde toepassings oop te maak wanneer hulle nie op die tuisskerm verskyn nie.
ar: عند استخدام palera1n على جهاز iPad، هناك حالات تتطلب استخدام هذه الإجراءات لفتح التطبيقات المثبتة عندما لا تظهر على شاشة الصفحة الرئيسية.
ca: Si utilitzes palera1n en un iPad, hi ha casos on has d'utilitzar aquestes accions per obrir les aplicacions instal·lades quan no apareixen a la pantalla d'inici.
cs: Při používání palera1nu na iPadu se může stát to, že musíte použít tyto akce pro otevření nainstalovaných aplikací, když se neobjevují na domovské obrazovce.
de: When using palera1n on an iPad, theres cases where you would need to use these actions to open the installed applications as they don't appear on the homescreen.
el: Όταν χρησιμοποιείτε palera1n σε iPad, υπάρχει περίπτωση να χρειαστούν μια από τις παρακάτω επιλογές για να ανοίξουν αυτές οι εφαρμογές (Sileo, Zebra, Trollhelper) όταν δεν εμφανίζονται στην αρχική οθόνη.
es: Cuando utilizas palera1n en un iPad, hay casos en los que necesitarías utilizar estas acciones para abrir las aplicaciones instaladas cuando no aparecen en la pantalla de inicio.
fa: هنگام استفاده از palera1n در iPad، مواردی وجود دارد که لازم است از این اقدامات برای باز کردن برنامه های نصب شده در زمانی که در صفحه اصلی ظاهر نمی شوند، استفاده کنید.
fr: Lorsque vous utilisez palera1n sur un iPad, il y a des cas où vous devriez utiliser ces actions pour ouvrir les applications installées si elles n'apparaissent pas sur l'écran d'accueil.
hu: When using palera1n on an iPad, theres cases where you would need to use these actions to open the installed applications as they don't appear on the homescreen.
id: Saat menggunakan palera1n di iPad, terdapat kasus dimana anda perlu menggunakan tindakan ini untuk membuka aplikasi yang sudah terpasang saat mereka tidak muncul di layar utama.
it: Quando si utilizza palera1n su un iPad, ci sono casi in cui è necessario utilizzare queste azioni per aprire le applicazioni installate quando non appaiono sulla schermata iniziale.
ja: iPadでpalera1nを使用する場合、ホームスクリーンに表示されないアプリケーションを開くために、これらのアクションを使用する必要がある場合があります。
ko: Palera1n을 iPad에 사용시, 앱이 홈화면에 뜨지 않을 경우에 이 엑션을 사용합니다.
lt: Naudojant palera1n su iPad, gali prireikti naudoti šiuos veiksmus, kad atidaryti įdiegtas programas, jei jos neatsiranda pagrindiniame ekrane.
nl: Bij het gebruik van palera1n op een iPad zijn er situaties waarin je deze handelingen moet uitvoeren om de geïnstalleerde applicaties te openen wanneer ze niet op het startscherm verschijnen.
pl: Podczas korzystania z narzędzia palera1n na iPad zdarzają się sytuacje, gdy konieczne jest użycie tych czynności, aby otworzyć zainstalowane aplikacje, gdy nie pojawiają się one na ekranie głównym.
pt_br: Ao usar Palera1n em um iPad, há casos em que você precisaria usar essas ações para abrir os aplicativos instalados quando eles não aparecem na tela inicial.
ro: Când utilizați palera1n pe un iPad, există cazuri în care ar trebui să utilizați aceste acțiuni pentru a deschide aplicațiile instalate atunci când acestea nu apar pe ecranul de pornire.
ru: При использовании palera1n на iPad могут произойти случаи, при которых вам понадобиться использовать данные действия, чтобы открыть установленные приложения, которые не появляются на рабочем столе.
sk: Pri používaní aplikácie palera1n na iPadoch sa môžu vyskytnúť prípady, keď budete musieť použiť tieto akcie na otvorenie nainštalovaných aplikácií, keď sa nezobrazia na domovskej obrazovke.
sr: Када користите Палера1н на иПад, постоје шансе да ћете морати да користите ове опције да отворите инсталиране апликације када се не појаве на почетном екрану.
sv: Vid användning av palera1n på iPad så kan du behöva öppna installerade appar härifrån, då de inte visas på hemskärmen.
tr: Bir iPad cihazında palera1n kullanırken, bazı durumlarda bu işlemleri kullanarak yüklenmiş fakat Ana Ekran'a gelmemiş uygulamaları açmanız gerekebilir.
uk: При використанні palera1n на iPad, можуть з'явитися випадки, де ви повинні використовувати ці дії, щоб відкрити встановлені додатки, якщо вони не з'являються на робочому столі.
vi: Khi sử dụng palera1n trên iPad, có những trường hợp bạn cần sử dụng các thao tác này để mở các ứng dụng đã cài đặt khi chúng không xuất hiện trên màn hình chính.
zh_hans: 在iPad上使用palera1n，有些情况下，应用程式不出现在主页上，就要用这些操作来打开已安装的应用程式
zh_hant: When using palera1n on an iPad, theres cases where you would need to use these actions to open the installed applications as they don't appear on the homescreen.

# LOG_CELL
source: Logs
ar: السجلات
ca: Registres
cs: Logy
el: Αρχεία καταγραφής
es: Registros
fa: گزارش رویدادها
fr: Journaux
id: Log
it: Log
ja: ログ
ko: 로그
lt: Įrašai
nl: Logboek
pl: Dzienniki
pt_br: Registros
ro: Jurnalele
ru: Логи
sk: Logy
sq: Logjet
sr: Записи
sv: Loggar
tr: Kayıtlar
uk: Логи
vi: Nhật ký
zh_hans: 记录

# LOG_CELL_VIEW
source: View Logs
af: Bekyk logs
ar: عرض السجلات
ca: Veure registres
cs: Zobrazit logy
el: Προβολή logs
es: Ver registros
fa: دیدن گزارش وقایع
fr: Afficher Journaux
id: Lihat Log
it: Vedi Log
ja: ログを確認
ko: 로그 보기
lt: Peržiūrėti įrašus
nl: Bekijk Logs
pl: Przeglądaj Dziennik
pt_br: Ver Registros
ro: Vizualizați Jurnalele
ru: Просмотреть логи
sk: Zobraziť logy
sq: Shihni Logjet
sr: Погледај све записе
sv: Visa Loggar
tr: Kayıtları Görüntüle
uk: Показати логи
vi: Xem các nhật ký
zh_hans: 查看Logs

source: None
af: Geen
ar: لا شيء
ca: Cap
cs: Žádný
el: Τίποτα
es: Ninguno
fa: هیچ یک
fr: Aucun
id: Kosong
it: Nessuno
ko: 없음
lt: Niekas
nl: Niets
pl: Żaden
pt_br: Não possui
ro: Niciuna
ru: Отсутствует
sk: Nič
sq: Asnje
sr: Ништа
sv: Inga
tr: Hiçbiri
uk: Відсутнє
vi: Không có
zh_hans: 没有

# LOG_CLEAR
source: Clear Logs
ar: مسح السجلات
ca: Esborra els registres
cs: Odstranit logy
el: Εκκαθάριση καταγραφών
es: Borrar registros
fa: پاک کردن گزارش های رویداد
id: Hapus log
ja: ログを消去
ko: 로그 지우기
pl: Wyczyść Dzienniki
pt_br: Limpar Registros
ru: Очистить логи
sk: Vymazať logy
sq: Fshij Logjet
uk: Очистити логи

# DEBUG_CELL
source: Debug
af: Ontfout
ar: تصحيح
ca: Depurar
el: Εντοπισμός σφαλμάτων
es: Depurar
fa: اشکال زدایی
fr: Déboguer
ja: デバッグ
ko: 디버그
lt: Derinti
nl: Debuggen
pl: Debugować
pt_br: Depurar
ro: Corectarea erorilor
ru: Отладка
sq: Debugim
sr: Отклањање грешака
sv: Felsök
tr: Hata Ayıklama
uk: Відладка
vi: Gỡ lỗi
zh_hans: 调试

# DEBUG_OPTIONS
source: Options
af: Opsies
ar: الخيارات
ca: Opcions
cs: Možnosti
el: Επιλογές
es: Opciones
fa: گزینه ها
id: Opsi
it: Opzioni
ja: オプション
ko: 옵션
lt: Nustatymai
nl: Opties
pl: Opcje
pt_br: Opções
ro: Opțiuni
ru: Настройки
sk: Nastavenia
sq: Opsionet
sr: Опције
sv: Inställningar
tr: Ayarlar
uk: Параметри
vi: Tùy chọn
zh_hans: 选项

# DEBUG_CLEAN_FAKEFS
source: Clean fakefs
af: Skoon fakefs
ar: مسح fakefs
ca: Rentar fakefs
cs: Vyčistit fakefs
el: Εγκαθάριση FakeFS
es: Limpiar fakefs
fa: تمیز کردن FakeFS
fr: Nettoyer fakefs
id: Bersihkan fakefs
it: Pulisci FakeFS
ja: fakefsを消去
ko: FakeFs 지우기
lt: Išvalyti fakefs
nl: Opschonen fakefs
pl: Wyczyść fakefs
pt_br: Limpar fakefs
ro: Curățați fakefs
ru: Очистить fakefs
sk: Vyčistiť fakefs
sq: Pastroni FakeFS-in
sr: Обриши fakefs
sv: Rensa fakefs
tr: FakeFS'i Temizle
uk: Очистити fakefs
vi: Làm sạch hàng giả
zh_hans: 清理FakeFS

# DEBUG_EXIT_SAFEMODE
source: Exit safemode
af: Verlaat veilige modus
ar: الخروج من الوضع الآمن
ca: Sortir del mode segur
cs: Odejít z bezpečného režimu
el: Έξοδος από το safemode
es: Salir del modo seguro
fa: از حالت ایمن خارج شوید
fr: Quitter le mode sans échec
id: Keluar dari safemode
it: Esci dalla modalità di sicurezza
ja: safemodeを終了
ko: 안전모드 나가기
lt: Išeiti iš saugaus režimo
nl: Verlaat veilige modus
pl: Wyjście z trybu bezpiecznego
pt_br: Sair do SafeMode
ro: Ieșiți din modul sigur
ru: Выйти из режима безопасности
sk: Ukončenie bezpečného režimu
sq: Dilni nga modaliteti i sigurt
sr: Изађи из сигурног мода
sv: Avsluta felsäkert läge
tr: Güvenli Mod'dan Çıkış Yap
uk: Вийти з безпечяного режиму
vi: Thoát chế độ an toàn
zh_hans: 退出安全模式

# DEBUG_ENTER_SAFEMODE
source: Enter safemode
af: Gaan in veilige modus
ar: الدخول إلى الوضع الآمن
ca: Entrar al mode segur
cs: Spustit bezpečný režim
el: Επανεκκίνηση σε safemode
es: Entrar del modo seguro
fa: وارد حالت امن شوید
fr: Activer le mode sans échec
id: Memasuki safemode
it: Entra nella modalità di sicurezza
ja: safemodeに入る
ko: 안전모드 시작하기
lt: Įeiti į saugų režimą
nl: Betreed veilige modus
pl: Wejście do trybu bezpiecznego
pt_br: Entrar no SafeMode
ro: Intrați în modul sigur
ru: Войти в режим безопасности
sk: Zapnúť bezpečný režim
sq: Hyr ne modaliteti i sigurt
sr: Уђи у сигуран мод
sv: Aktivera felsäkert läge
tr: Güvenli Mod'a Gir
uk: Увійти в безпечний режим
vi: Vào chế độ an toàn
zh_hans: 进入安全模式

source: Device Model:
af: Toestelmodel:
ar: طراز الجهاز:
ca: Model del dispositiu:
cs: Model zařízení:
el: Μοντέλο συσκευής:
es: Modelo del dispositivo:
fa: مدل دستگاه:
fr: Modèle de l'appareil:
id: Model Perangkat:
it: Modello del dispositivo:
ko: 디바이스 모델:
lt: Prietaiso modelis:
nl: Apparaatmodel:
pl: Model urządzenia:
pt_br: Modelo do Dispositivo:
ro: Modelul dispozitivului:
ru: Модель устройства:
sk: Model zariadenia:
sq: Modeli i paisjes:
sr: Модел уређаја:
sv: Enhetsmodell:
tr: Cihaz Modeli:
uk: Модель пристрою:
vi: Kiểu thiết bị:
zh_hans: 装置型号：

# DEVICE_MODEL_KERN
source: Kernel Version:
af: Kernel weergawe:
ar: إصدار النواة:
ca: Versió del Kernel:
cs: Verze kernelu:
el: Έκδοση Kernel:
es: Versión del Kernel:
fa: نسخه Kernel:
fr: Version Du Noyau:
id: Versi Kernel:
it: Versione del Kernel:
ko: 커널 버전
lt: „Kernel“ versija:
nl: Kernelversie:
pl: Wersja jądra:
pt_br: Versão do Kernel:
ro: Versiunea Kernel:
ru: Версия ядра:
sk: Verzia kernelu:
sq: Versioni i kernelit:
sr: Верзија керенела:
tr: Çekirdek Sürümü:
uk: Версія ядра:
vi: Phiên bản Kernel:
zh_hans: 内核版本：

# DEVICE_MODEL_CF
source: CFVersion:
af: CFVersie:
ar: إصدار CF:
fa: نسخه CF:
it: Versione del CFV:
nl: CFVersie:
pl: Wersja CF:
pt_br: Modelo do Dispositivo:
sr: Верзија ЦФ-а:
tr: CF Sürümü:
vi: Phiên Bản CF:
zh_hans: CF版本：
