Repository: palera1n/loader
Catalog: loader/palera1nLoader/*.lproj/Localizable.strings
Languages: af, ar, ca, cs, de, el, es, fa, fr, hu, id, it, ja, ko, lt, nl, pl, pt_br, ro, ru, sk, sq, sr, sv, tr, uk, vi, zh_hans, zh_hant

# SAVE_FAIL
source: Could not copy file to disk
af: Kon nie lêer na skyf kopieer nie
ar: غير قادر على نسخ الملف إلى القرص
ca: No s'ha pogut copiar el fitxer al disc
cs: Kopírování souboru na disk selhalo
de: Datei konnte nicht kopiert werden
el: Αδυναμία αντιγραφής αρχείου στο δίσκο
es: No se pudo copiar el archivo al disco
fa: فایل روی دیسک کپی نشد
fr: Impossible de copier des fichiers au disque
hu: A fájl nem másolható
id: Tidak bisa menyimpan berkas ke disk
it: Impossibile copiare il file sul disco
ja: ファイルをディスクにコピーできませんでした
ko: 디스크에 저장 실패
lt: Nepavyko nukopijuoti failo į diską
nl: Kon bestand niet kopiëren naar schijf
pl: Nie udało się skopiować pliku do dysku
pt_br: Não foi possível copiar o arquivo para o disco
ro: Nu s-a putut copia fișierul pe disc
ru: Не удалось скопировать файл
sk: Nebolo možné skopírovať súbor
sr: Неуспешно копирање фајла на диск
sv: Kunde inte kopiera fil till disk
tr: Dosyalar diske kopyalanamadı
uk: Не вдалося скопіювати файл на диск
vi: Không thể sao chép tệp vào hệ thống
zh_hans: 无法将文件复制到磁盘
zh_hant: 無法把檔案複製到磁碟上

# DONE_INSTALL
source: Install Completed
af: Installasie voltooi
ar: اكتمل التثبيت
ca: Instal·lació Completada
cs: Instalace dokončena
de: Installation abgeschlossen
el: Η εγκατάσταση ολοκληρώθηκε
es: Instalación completada
fa: نصب کامل شد
fr: Installation Terminée
hu: Telepítés befejezve
id: Pemasangan selesai
it: Installazione Completata
ja: インストール完了
ko: 설치 완료
lt: Įdiegta sėkmingai
nl: Installatie voltooid
pl: Zainstalowanie skończone
pt_br: Instalação Completa
ro: Instalare finalizată
ru: Установка завершена
sk: Inštalácia ukončená
sr: Инсталација је завршена
sv: Installation Slutförd
tr: Yükleme Tamamlandı
uk: Встановлення завершено
vi: Đã cài đặt thành công
zh_hans: 安装完成
zh_hant: 安裝完成

# ERROR_INSTALL
source: Install Failed
af: Installeer het misluk
ar: فشل التثبيت
ca: Instal·lació fallida
cs: Instalace selhala
de: Installation fehlgeschlagen
el: Η εγκατάσταση απέτυχε
es: Instalación fallida
fa: نصب نشد
fr: Échec de l'installation
hu: Telepítés sikertelen
id: Pemasangan gagal
it: Installazione Fallita
ja: インストール失敗
ko: 설치 실패
lt: Diegimas nepavyko
nl: Installatie mislukt
pl: Instalacja nieudana
pt_br: A Instalação Falhou
ro: Instalare eșuată
ru: Установка не удалась
sk: Inštalácia zlyhala
sr: Инсталација није успела
sv: Installation Misslyckades
tr: Yükleme Başarısız Oldu
uk: Встановлення не вдалося
vi: Cài đặt không thành công
zh_hans: 安装失败
zh_hant: 安裝失敗

# DONE_INSTALL_SUB
source: You may close the app.
af: Jy kan die toepassing toemaak.
ar: يمكنك إغلاق التطبيق.
ca: Pots tancar l'aplicació.
cs: Můžete zavřít aplikaci.
de: Du kannst die App schließen.
el: Μπορείς πλέον να κλείσεις την εφαρμογή.
es: Puedes cerrar la aplicación.
fa: می توانید برنامه را ببندید.
fr: Vous pouvez fermer l'application.
hu: Bezárhatja az alkalmazást.
id: Anda dapat menutup aplikasi ini.
it: Ora dovresti chiudere l'app.
ja: アプリを終了します。
ko: 앱을 닫으셔도 됩니다.
lt: Galite uždaryti programą.
nl: U kunt de app sluiten.
pl: Możesz zamknąć aplikację.
pt_br: Você pode fechar o app.
ro: Puteți închide aplicația.
ru: Вы можете закрыть приложение.
sk: Môžete zatvoriť aplikáciu.
sq: Ju mund ta mbyllni applikacionin.
sr: Сада можете да затворите апликацију.
sv: Du kan stänga applikationen.
tr: Uygulamayı kapatabilirsiniz.
uk: Ви можете закрити додаток.
vi: Bạn có thể đóng ứng dụng.
zh_hans: 您可以关闭此程式。
zh_hant: 你現在可以關閉此應用程式

# DONE_REVERT
source: Remove Completed
af: Verwyder voltooi
ar: اكتمل الإلغاء
ca: Eliminació Completada
cs: Odstranění dokončeno
de: Entfernen abgeschlossen
el: Η αφαίρεση ολοκληρώθηκε
es: Eliminación completada
fa: حذف کامل شد
fr: Restauration complétée
hu: Az eltávolítás megtörtént
id: Pengembalian Selesai
it: Rimozione Completata
ja: 削除完了
ko: 제거 완료
lt: Šalinimas užbaigtas
nl: Verwijderen voltooid
pl: Usuwanie ukończone
pt_br: Remoção Concluída
ro: Eliminare finalizată
ru: Удалить завершенные
sk: Odstránenie dokončené
sq: U fshi saktesisht
sr: Уклањање завршено
sv: Borttagning Slutförd
tr: Kaldırma Tamamlandı
uk: Видалення закінчено
vi: Đã xóa thành công
zh_hans: 移除已完成
zh_hant: 完成移除

source: Removing...
af: Verwydertans...
ar: جارٍ الإزالة...
ca: Eliminant...
cs: Odstraňování...
de: Entferne...
el: Αφαίρεση...
es: Eliminando...
fa: در حال حذف...
fr: Suppression...
hu: Eltávolít…
id: Menghapus...
it: Rimozione...
ja: 削除中...
ko: 제거 중...
lt: Šalinama...
nl: Aan het verwijderen...
pl: Usuwanie...
pt_br: Removendo...
ro: Se elimină...
ru: Удаление...
sk: Odstraňuje sa...
sq: Duke u fshire...
sr: Уклањање...
sv: Tar bort...
tr: Kaldırılıyor...
uk: Видалення...
vi: Đang xóa...
zh_hans: 正在移除...
zh_hant: 移除中⋯⋯

# PASSWORD
source: In order to use command line tools like "sudo" after jailbreaking, you will need to set a terminal passcode. (This cannot be empty)
af: Om opdragreëlnutsgoed soos "sudo" te gebruik na jailbreaking, sal jy 'n terminale wagwoord instel. (Dit kan nie leeg wees nie)
ar: لكي تتمكن من استخدام أدوات سطر الأوامر مثل \"sudo\" بعد عملية الجيلبريك، يجب عليك تعيين رمز مرور للطرفية. (لا يمكن أن يكون فارغًا)
ca: Per poder utilitzar eines de línia de comandament com "sudo" després de fer jailbreak, has d'establir un codi d'accés al terminal. (Això no pot estar buit)
cs: Pro použití nástrojů příkazového řádku jako "sudo" po jailbreaknutí, musíte nastavit kód terminálu. (Kód nemůže být prázdný)
de: Um Befehlszeilenprogramme wie "sudo" nach dem Jailbreaken verwenden zu können, müssen Sie einen Terminal Passwort festlegen. (Dies darf nicht leer sein)
el: Για την χρήση εργαλείων command line όπως "sudo" μετα το jailbreak, πρέπει να οριστεί ένας κωδικός πρόσβασης. (Αυτό δεν μπορεί να είναι κενό)
es: Para poder utilizar herramientas de línea de comandos como "sudo" después de hacer el jailbreak, deberás establecer un código de acceso para la terminal. (Esto no puede estar vacío)
fa: برای استفاده از ابزارهای خط فرمان مانند "sudo" پس از جیلبریک، باید یک رمز عبور ترمینال تنظیم کنید. (این نمی تواند خالی باشد)
fr: Pour utiliser des commandes comme "sudo" après avoir jailbreak, vous devrez définir un mot de passe du terminal. (Ne peut pas être vide)
hu: A parancssori eszközök, például a „sudo” használatához a jailbreak után be kell állítania egy terminál jelszavát. (Ez nem lehet üres)
id: Untuk menggunakan alat baris perintah seperti "sudo" setelah melakukan jailbreak, anda perlu mengatur kode sandi terminal. (Tidak boleh kosong)
it: Per usare strumenti a riga di comando come "sudo" dopo il jailbreak, è necessario impostare un codice di accesso del terminale. (Questo non può essere vuoto)
ja: Jailbreak後に「sudo」などのコマンドラインツールを使用するためには、terminalのパスコードを設定する必要があります。（空白にすることはできません）
ko: "sudo"와 같은 툴을 사용하러면, 패스코드를 설정하셔야 합니다. (필수)
lt: Norėdami naudoti komandinės eilutės įrankius, pvz., "sudo", po jailbreak, turėsite nustatyti terminalo slaptažodį. (Jis negali būti tuščias)
nl: Om commandoregelhulpmiddelen zoals 'sudo' te kunnen gebruiken na het jailbreaken, moet je een terminal-toegangscode instellen. (Dit kan niet leeg zijn)
pl: Aby użyć narzędzi w terminalu jak "sudo" po jailbreakowaniu, musisz ustawić hasło terminalu. (To nie może być puste)
pt_br: Para você conseguir usar linhas de comando como "sudo" após o Jailbreak, você precisará definir uma senha no terminal. (Não pode ficar em branco)
ro: Pentru a utiliza instrumente de linie de comandă precum "sudo" după jailbreaking, va trebui să setați o parolă pentru terminal. (Acesta nu poate fi gol)
ru: Чтобы использовать утилиты командной строки на подобии "sudo" после установки jailbreak'a, нужно будет задать пароль терминала. (Он не может быть пустым)
sk: Ak chcete po jailbreaku používať nástroje príkazového riadka, ako sudo, musíte nastaviť prístupový kód terminálu. (Toto nemôže byť prázdne)
sq: Ne qofte se doni te perdorni komanda si "sudo" pasi kini bere jailbreak, ju me pare duhet te vendosni nje fjalekalim. (Kjo nuk mund te jete bosh)
sr: Да бисте користили алате командне линије као што је "sudo" након џејлбрејковања, мораћете да поставите лозинку за терминал. (Ово не може бити празно)
sv: För att du ska kunna använda verktyg i kommandotolken som "sudo" efter att ha jailbreakat måste du ange ett terminallösenord. (Detta kan inte vara tomt)
tr: Jailbreak işleminden sonra "sudo" gibi komut istemi araçları kullanmak için bir terminal şifresi ayarlamanız gerekiyor. (Burası boş olamaz)
uk: Для того щоб використовувати утиліти командного рядка "sudo" після встановлення jailbreak, вам треба буде задати пароль термінала. (Він не може бути пустим)
vi: Để sử dụng các công cụ dòng lệnh như "sudo" sau khi bẻ khóa, bạn sẽ cần đặt mật mã cho terminal. (Cái này không được để trống)
zh_hans: 为了在越狱后使用指令，如“sudo”，你要设置终端密码。(不能镂空)
zh_hant: 要在越獄後使用「sudo」之類的命令列工具，你需要設置終端密碼。（這不能為空）

# PASSWORD_REPEAT
source: Repeat Password
af: Herhaal wagwoord
ar: تكرار كلمة المرور
ca: Repeteix la contrasenya
cs: Zopakujte heslo
de: Passwort wiederholen
el: Επανάληψη κωδικού
es: Repite Contraseña
fa: تکرار رمز عبور
fr: Répéter le mot de passe
hu: Jelszó újra
id: Ketik Ulang Kata Sandi
it: Ripeti password
ja: 新しいパスワードをもう一度入力
ko: 다시 입력
lt: Pakartokite slaptažodį
nl: Herhaal wachtwoord
pl: Powtórz hasło
pt_br: Repetir Senha
ro: Repetați Parola
ru: Повторите Пароль
sk: Zopakovať heslo
sq: Perserit fjalekalimin
sr: Поновите Лозинку
sv: Upprepa Lösenord
tr: Şifreyi Tekrarla
uk: Повторіть пароль
vi: Lặp lại mật khẩu
zh_hans: 重复输入密码
zh_hant: 重複密碼

# PASSWORD_SET
source: Set Password
af: Stel wagwoord in
ar: تعيين كلمة المرور
ca: Establir contrasenya
cs: Nastavit heslo
de: Passwort festlegen
el: Ορισμός κωδικού
es: Configurar la contraseña
fa: قراردادن رمز عبور
fr: Définir le mot de passe
hu: Jelszó beállítása
id: Atur Kata Sandi
it: Imposta Password
ja: パスワードを設定する
ko: 비밀번호 설정
lt: Nustatykite slaptažodį
nl: Stel wachtwoord in
pl: Ustaw hasło
pt_br: Definir Senha
ro: Setează parolă
ru: Установить пароль
sk: Nastaviť heslo
sq: Vendos fjalekalimin
sr: Поставите шифру
sv: Ställ in lösenord
tr: Şifreyi Ayarla
uk: Встановити пароль
vi: Đặt mật khẩu
zh_hans: 设置密码
zh_hant: 設置密碼

# PASSWORD_TEXT
source: Password
af: Wagwoord
ar: كلمة المرور
ca: Contrasenya
cs: Heslo
de: Passwort
el: Κωδικός
es: Contraseña
fa: کلمه عبور
fr: Mot de passe
hu: Jelszó
id: Kata sandi
ja: パスワード
ko: 비밀번호
lt: Slaptažodis
nl: Wachtwoord
pl: Hasło
pt_br: Senha
ro: Parola
ru: Пароль
sk: Heslo
sq: Fjalekalimi
sr: Лозинка
sv: Lösenord
tr: Şifre
uk: Пароль
vi: Mật khẩu
zh_hans: 密码
zh_hant: 密碼

source: Re-install
af: Herinstalleer
ar: إعادة التثبيت
ca: Reinstal·lar
cs: Reinstalovat
de: Neu-Installieren
el: Επανεγκατάσταση
es: Reinstalar
fa: دوباره نصب کنید
fr: Réinstaller
hu: Újratelepités
id: Memasang ulang
it: Reinstalla
ja: 再インストール
ko: 다시 설치
lt: Iš naujo įdiegti
nl: Herinstalleren
pl: Zainstaluj ponownie
pt_br: Reinstalar
ro: Reinstala
ru: Переустановить
sk: Znovu nainštalovať
sq: Ri-instaloni
sr: Реинсталирај
sv: Installera om
tr: Yeniden Yükle
uk: Перевстановити
vi: Cài đặt lại
zh_hans: 重新安装
zh_hant: 重新安裝

source: Enjoy!
af: Geniet dit!
ar: استمتع!
ca: Gaudeix!
cs: Užijte si!
de: Viel Spaß!
el: Καλή Διασκέδαση!
es: ¡Disfrute!
fa: لذت ببرید!
fr: Amusez-vous !
hu: Jó szórakozást!
id: Selamat menikmati!
it: Divertiti!
ko: 설치 완료!
lt: Mėgaukitės!
nl: Geniet!
pl: Ciesz się! :3
pt_br: Divirta-se!
ro: Bucurați-vă!
ru: Наслаждайтесь!
sk: Užite si to!
sq: Shijoni!
sr: Уживајте!
sv: Njut!
tr: İyi Eğlenceler!
uk: Насолоджуйтесь!
vi: Hãy tận hưởng!
zh_hans: 享受！
zh_hant: 請慢用！

# HIDDEN_NOTICE
source: Your fakeroot is still intact while /var/jb isn't, this will re-symlink /var/jb back to it's original fakeroot. You may need to run uicache in utilities after proceeding.
af: Jou fakeroot is nog ongeskonde terwyl /var/jb dit nie is nie, dit sal /var/jb weer simboliseer na sy oorspronklike fakeroot. U moet dalk uicache in nutsprogramme laat loop nadat u voortgegaan het.
ar: ما زالت بيئة التشويه الخاصة بك موجودة بينما ليست كذلك /var/jb، سيتم إعادة توجيه الرابط المميز /var/jb إلى بيئة التشويه الأصلية. قد تحتاج إلى تشغيل UICache في الأدوات بعد المتابعة.
ca: El teu fakeroot encara està intacte mentre que /var/jb no ho està, això tornarà a enllaçar /var/jb al seu fakeroot original. És possible que hagis d'executar uicache a utilitats després de procedir.
cs: Váš fakeroot je pořád nedotčený, ale /var/jb není. Toto předělá symlink /var/jb zpět na originální fakeroot. Je možné, že po tomto bude potřeba spustit uicache v nástrojích.
el: Το fakeroot είναι ακόμα ανέπαφο ενώ το /var/jb δεν είναι, αυτό θα επανασυνδέσει το /var/jb πίσω σε αυτό το πρωτότυπο fakeroot. Ίσως χρειαστεί να εκτελέσεις το UICache στις βοηθητικές ενέργειες μετά τη συνέχεια.
es: Tu fakeroot sigue intacto mientras que /var/jb no lo está, esto volverá a enlazar /var/jb a su fakeroot original. Es posible que necesites ejecutar uicache en las utilidades después de proceder.
fr: Votre fakeroot est intacte lorsque /var/jb ne l'est pas. Cela va rediriger /var/jb vers votre fakeroot. Vous devriez utiliser l'outil UICache après la procédure.
hu: A fakerootod továbbra is sértetlen, míg a /var/jb nem, ez a /var/jb újra szimbolizálja az eredeti fakeroot-ot. Előfordulhat, hogy a folytatás után le kell futtatnia az uicache-t a segédprogramokban.
id: Fakeroot anda masih utuh sementara /var/jb tidak, ini akan men-symlink ulang /var/jb kembali ke fakeroot semula. Anda mungkin perlu menjalankan uicache di utilitas setelah menlanjutkan.
it: Il tuo fakeroot è ancora intatto mentre /var/jb non lo è, questo riporterà il collegamento simbolico /var/jb al suo fakeroot originale. Potrebbe essere necessario eseguire uicache nelle utility dopo aver proceduto.
ja: jb-XXXXXXXXディレクトリは存在しますが、/var/jbにシンボリックリンクが存在しません。 この作業を続行すると、/var/jbに元のディレクトリに対するシンボリックリンクが再度作成されます。この作業を行った後、ユーティリティからuicacheを実行する必要がある場合があります。
ko: Fakeroot는 /var/jb와 달리 보존 되어 있습니다. 이 것은 /var/jb를 다시 연결시킵니다. Uicache를 다시 실행 하셔야 할 수도 있습니다.
lt: Jūsų fakeroot vis dar nepažeistas, o /var/jb - ne, todėl /var/jb bus iš naujo susietas su originaliu fakeroot. Atlikus šiuos veiksmus, gali tekti paleisti uicache pagalbinėse programose.
nl: Je fakeroot is nog intact terwijl /var/jb dat niet is. Dit zal /var/jb opnieuw linken naar de oorspronkelijke fakeroot. Mogelijk moet je uicache uitvoeren in hulpprogramma's nadat je verder bent gegaan.
pl: Twój fakeroot dalej istnieje, nawet jak plik /var/jb nie istnieję. To ponownie podłączy /var/jb do fakeroota. Będziesz musiał(a) uruchomić UICache w narzędziach po tym.
pt_br: Seu fakeroot ainda está intacto, enquanto /var/jb não está; isso irá re-logar o /var/jb de volta ao seu fakeroot original. Talvez seja necessário executar uicache nos utilitários após prosseguir.".
ro: Fakeroot-ul dvs. este încă intact în timp ce /var/jb nu este, acesta va re-symlink /var/jb înapoi la fakeroot-ul original. Poate fi necesar să rulați uicache în utilitare după ce continuați.
ru: Ваш fakeroot до сих пор не задет, но /var/jb был изменён, это пересоздаст ссылку на /var/jb обратно на оригинальный fakeroot. Вам возможно понадобится запустить Uicache в утилитах после продолжения.
sk: Váš fakeroot je stále neporušený, zatiaľ čo /var/jb nie je, toto opätovne prepojí /var/jb s pôvodným fakeroot. Možno budete musieť po pokračovaní spustiť uicache v utilitách.
sq: Fakeroot-i juaj është ende i paprekur ndërsa /var/jb jo, kjo do të ri-symlink /var/jb përsëri në fakeroot-in e tij origjinal. Mund t'ju duhet të përdorni uicache në programet ndihmëse pasi të vazhdoni.
sr: Ваш лажан роот је и даље нетакнут док /var/jb није, ово ће поново симболизовати /var/jb назад на његов оригинални лажан роот. Можда ћете морати да покренете уи кеш меморију у услугама након што наставите.
sv: Din fakeroot finns fortfarande medan /var/jb inte är det, detta kommer göra symlinka om /var/jb till dess originella fakeroot. Du kanske behöver köra UICache i verktyg efter processen.
tr: /var/jb olmasa da fakeroot'unuz hala sağlamdır, bu, /var/jb'yi orijinal fakeroot'una yeniden bağlayacaktır. Devam ettikten sonra Araçlar bölümünden UICache yapmanız gerekebilir.
uk: Ваш fakeroot досі не задітий, але /var/jb був змінений, це перестворить посилання на /var/jb назад до оригіналу fakeroot. Вам треба буде запустити Uicache в утилітах після продовження.
vi: Fakeroot của bạn vẫn còn nguyên vẹn trong khi /var/jb thì không, điều này sẽ liên kết /var/jb trở lại với fakeroot ban đầu. Bạn có thể cần chạy uicache trong tiện ích sau khi tiếp tục.
zh_hans: 您的fakeroot仍然完好无损，当/var/jb 不存在时，这将重新对称链接/var/jb 返回到它原来的fakeroot。 在继续操作后，您可能需要在实用程序中运行 uicache 。
zh_hant: 你的 jb-XXXXXXXX 資料夾仍然存在但\/var\/jb並不存在。這會把\/var\/jb重新符號連結到它本來的資料夾。之後你可能要在工具中更新圖示快取。

# NOTICE_ROOTLESS
source: You may not use this button if you're on a non rootless jailbreak.
af: Jy mag nie hierdie knoppie gebruik as jy op 'n nie-wortellose jailbreak is nie.
ar: قد لا يمكنك استخدام هذا الزر إذا كنت على جيلبريك غير ذو صلاحيات الجذر.
ca: No pots utilitzar aquest botó si estàs en un jailbreak no rootless.
cs: Toto tlačítko nemůžete použít, pokud nejste na rootless jailbreaku.
de: Du kannst diesen Knopf nicht verwenden, wenn du einen rootless Jailbreak verwendest.
el: Δεν μπορείτε να χρησιμοποιήσετε αυτή την επιλογή σε μη rootless jailbreak.
es: No puedes utilizar este botón si estás en un jailbreak no-rootless.
fa: اگر از جیلبریک بدون ریشه استفاده می کنید، نمی توانید از این دکمه استفاده کنید.
fr: Vous ne pourrez pas utilise ce bouton si vous êtes sur un jailbreak non rootless.
hu: Nem használhatod ezt a gombot, ha nem gyökér nélküli jailbreaket használsz.
id: Anda tidak bisa menggunakan tombol ini apabila anda menggunakan jailbreak non-rootless.
it: Non puoi usare questo pulsante se sei in un jailbreak non rootless.
ja: rootless jailbreakではない場合、このボタンは使用できません。
ko: Rootless가 아니면 이 기능을 못 사용합니다.
lt: Galite nenaudoti šio mygtuko, jei naudojate ne rootless jailbreak.
nl: Je mag deze knop niet gebruiken als je een niet-rootless jailbreak hebt.
pl: Nie możesz użyć tego przycisku, jeśli jesteś na jailbreaku 'rootful'.
pt_br: Você não pode usar este botão se você estiver em um jailbreak sem root.
ro: Nu puteți folosi acest buton dacă vă aflați într-un jailbreak fără root.
ru: Вы не можете использовать эту кнопку пока Вы на не-rootless jailbreak'е.
sk: Toto tlačidlo nesmiete používať, ak používate jailbreak s rootom.
sq: Ju nuk mund ta perdorni kete buton sepse kini nje jailbreak rootless.
sr: Не можете да користите ово дугме ако користите јаилбреак без приступа роот-у.
sv: Använd inte denna knapp om din jailbreak har tillgång till root.
tr: Eğer rootsuz olmayan bir jailbreak kullanıyorsanız bu tuşu kullanamayabilirsiniz.
vi: Bạn không thể sử dụng nút này nếu bạn đang dùng rootless jailbreak.
zh_hans: 如过你不是使用rootless，你就不能使按钮。
zh_hant: 你不能在非無根越獄中使用這個按紐

# HIDE_NOTICE
source: Proceeding will remove the /var/jb symlink and reboot the device.
af: As u voortgaan, sal die /var/jb-simskakel verwyder word en die toestel herlaai.
ar: سيؤدي المتابعة إلى إزالة رابط /var/jb وإعادة تشغيل الجهاز.
ca: Continuar eliminarà l'enllaç de /var/jb i reiniciarà el dispositiu.
cs: Pokračováním se odstraní symlink /var/jb a zrestartuje zařízení.
de: Durch Fortfahren wird der /var/jb Symlink entfernt und das Gerät neu gestartet.
el: Πρόκειται να αφαιρεθεί η συντόμευση για το /var/jb και να γίνει επανεκκίνηση της συσκευής.
es: Continuar eliminará el enlace simbólico /var/jb y reiniciará el dispositivo.
fa: ادامه، پیوند نمادین /var/jb را حذف می‌کند و دستگاه را راه‌اندازی مجدد می‌کند.
fr: Continuer supprimera le lien symbolique /var/jb et redémarrera l'appareil.
hu: A folytatás eltávolítja a /var/jb szimbolikus hivatkozást, és újraindítja az eszközt.
id: Melanjutkan akan menghapus symlink /var/jb dan menyalakan ulang perangkat.
it: Procedendo rimuoverà il collegamento symlink /var/jb e riavvierà il dispositivo.
ja: この操作を行うと、/var/jbのシンボリックリンクが削除され、デバイスはuserspaceで再起動します。再びloaderを開くと、シンボリックリンクを戻すように促され、jailbreak環境を元に戻すことができます。
ko: 계속하면 /var/jb 연결을 지우고 재부팅 합니다.
lt: Tęsiant šią procedūrą bus pašalinta /var/jb simbolinė nuoroda ir įrenginys bus paleistas iš naujo.
nl: Het voortzetten zal de /var/jb-symlink verwijderen en het apparaat opnieuw opstarten.
pl: Kontynuacja spowoduje usunięcie plika /var/jb i ponowne uruchomienie urządzenia.
pt_br: Prosseguir irá remover o /var/jb e reiniciar o dispositivo.
ro: Continuând va elimina linkul simbolic /var/jb și va reporni dispozitivul.
ru: При продолжении будет удалена ссылка на /var/jb и Ваше устройство будет перезагружено.
sk: Pokračovaním odstránite symlink /var/jb a reštartujete zariadenie.
sq: Ne vazhdim, do te prishet symlink-u /var/jb dhe pajisja do te ristartohet.
sr: Настављање ће уклонити /var/jb symlink и ресетовати уређај.
sv: Detta kommer ta bort /var/jb-symlinken och starta om enheten.
tr: Devam etmek /var/jb bağlantısını kaldıracak ve cihazı yeniden başlatacak.
vi: Việc tiếp tục sẽ xóa tệp tin /var/jb và khởi động lại thiết bị.
zh_hans: 继续操作将会删除 /var/jb 的链接并重新启动此装置。
zh_hant: 繼續後會移除\/var\/jb符號連結並重啟用戶空間，當你重新開啟這個應用程式時，會提示重建符號連結，以還原你的環境。

# REVERT_SUBTEXT
source: Rootful cannot use this button :(
af: Rootful kan nie hierdie knoppie gebruik nie :(
ar: صلاحيات الجذر لا يمكن استخدام هذا الزر :(
ca: Rootful no pot utilitzar aquest botó :(
cs: Rootful toto tlačítko nemůže použít :(
de: Rootful kann diesen Knopf nicht verwenden :(
el: Δεν γίνεται η χρήση αυτής της επιλογής σε rootful :(
es: Rootful no puede utilizar este botón :(
fa: Rootful نمی تواند از این دکمه استفاده کند :(
fr: Sur rootful, vous ne pouvez pas utiliser ce bouton :(
hu: A Gyökeres nem tudja használni ezt a gombot :(
id: Rootful tidak bisa menggunakan tombol ini :(
it: Rootful non può usare questo pulsante :(
ja: Rootfulモードではこのボタンは使用できません。
ko: Rootful은 이 버튼을 사용할 수 없습니다. :(
lt: Rootful negali naudoti šio mygtuko :(
nl: Rootful kan deze knop niet gebruiken :(
pl: Rootful nie może użyć tego przycisku :(
pt_br: Rootful não pode usar este botão :(
ro: Rootful nu poate folosi acest buton :(
ru: Rootful пользователи не могут использовать эту кнопку :(
sk: Rootful nemôže používať toto tlačidlo :(
sq: Jailbreaku rootful nuk e perdor dot kete buton
sr: Џејлбрејк са приступом роот-у не може да користи ово дугме :(
sv: Tillgång till root kan inte använda denna knapp :(
tr: Rootlu kullanıcılar bu tuşu kullanamazlar :(
vi: Rootful không thể sử dụng chức năng này :(
zh_hans: Rootful 不能使用此按钮 :(
zh_hant: 這個按鈕不能在有根上使用
