Repository: palera1n/loader
Catalog: loader/palera1nLoader/*.lproj/Localizable.strings
Languages: af, ar, ca, cs, de, el, es, fa, fr, hu, id, it, ja, ko, lt, nl, pl, pt_br, ro, ru, sk, sq, sr, sv, tr, uk, vi, zh_hans, zh_hant

# PM_SUBTEXT
source: Select your favorite package manager here that you would like to install, Sileo is recommended if you're new.
af: Kies jou gunsteling pakketbestuurder hier wat jy wil installeer, Sileo word aanbeveel as jy nuut is.
ar: اختر مدير الحزم المفضل لديك هنا الذي ترغب في تثبيته، يُنصح باستخدام سيليو إذا كنت جديدًا.
ca: Escull el teu gestor de paquets preferit que vols instal·lar. Sileo és recomanat si ets nou.
cs: Vyberte si svůj oblíbený správce balíčků, který chcete nainstalovat. Sileo je doporučeno pro nováčky.
de: Wählen Sie hier Ihren bevorzugten Paketmanager aus, den Sie installieren möchten. Sileo wird empfohlen, falls Sie neu sind.
el: Διάλεξε το αγαπημένο σου package manager που θα ήθελες να εγκαταστήσεις, προτείνουμε το Sileo αν είσαι νέος/νέα στο jailbreak.
es: Selecciona aquí tu gestor de paquetes favorito que deseas instalar. Se recomienda Sileo si eres nuevo.
fa: مدیر بسته مورد علاقه خود را در اینجا انتخاب کنید که می خواهید نصب کنید، Sileo توصیه می شود اگر تازه‌کار هستید.
fr: Sélectionnez votre gestionnaire de paquets préféré. Sileo est recommandé pour les débutants.
id: Pilih manajer paket favorit yang ingin Anda pasang, Sileo disarankan apabila anda seorang pemula.
it: Seleziona qui il tuo gestore di pacchetti preferito che desideri installare, Sileo è consigliato se sei nuovo.
ja: インストールしたいパッケージマネージャーをここで選択できます。一般的にはSileoが推奨されています。
ko: 좋아하시는 패키지 관리자를 고르세요. 처음이면 Sileo를 추천합니다.
lt: Pasirinkite mėgstamą paketų tvarkyklę, kurią norite įdiegti, jei esate naujokas, rekomenduojama naudoti Sileo.
nl: Selecteer je favoriete pakketbeheerder die je wilt installeren. Sileo wordt aanbevolen als je nieuw bent.
pl: Wybierz swojego ulubionego menedżera pakietów, który chcesz zainstalować, Sileo jest zalecany, jeśli jesteś nowy.
pt_br: Selecione o gerenciador de pacotes que você gostaria de instalar, o Sileo é recomendado para novatos.
ro: Selectați aici managerul de pachete preferat pe care doriți să îl instalați, Sileo este recomandat dacă sunteți nou.
ru: Выберите ваш любимый менеджер пакетов, который вы хотите установить, Sileo рекомендуется, если вы новичок.
sk: Tu vyberte svojho obľúbeného správcu balíkov, ktorý chcete nainštalovať, ak ste nováčik, odporúčame použiť Sileo.
sq: Zgjidhni manaxhuesin e packageve qe doni te instaloni, Sileo eshte i rekomanduar nese je i ri.
sr: Овде изаберите свој омиљени менаџер пакета који желите да инсталирате, Силео се препоручује ако сте нови.
sv: Välj din favoritpakethanterare här som du vill installera, Sileo rekommenderas om du är ny.
tr: Yüklemek istediğiniz paket yöneticisini buradan seçin. Yeni kullanıcılara Sileo önerilir.
vi: Chọn trình quản lý gói yêu thích của bạn tại đây mà bạn muốn cài đặt, Sileo được khuyến nghị nếu bạn là người mới.
zh_hans: 在此选择您想要安装的软件包管理器。如果您是新手，建议使用 Sileo 。
zh_hant: 在這裏選擇你最喜愛的套件包管理器，建議新手使用Sileo。:)

# REVERT_WARNING
source: Wipes /var/jb and unregisters jailbreak applications, after it is done the device will reboot into an unjailbroken state.
af: Vee /var/jb uit en deregistreer jailbreak-toepassings, nadat dit klaar is, sal die toestel herlaai in 'n unjailbroken toestand.
ar: يقوم بمسح /var/jb وإلغاء تسجيل تطبيقات الجيلبريك، بعد الانتهاء سيتم إعادة تشغيل الجهاز إلى حالة غير مكسورة.
cs: Vymaže /var/jb, odregistruje jailbreak aplikace a po dokončení zrestartuje zařízení do původního stavu před jailbreakem.
de: Löscht /var/jb und deinstalliert Jailbreak Anwendungen, das Gerät wird in den normalen Zustand neu starten.
el: Διαγράφει το /var/jb και καταργεί τις εφαρμογές jailbreak. Όταν ολοκληρωθεί, η συσκευή θα κάνει επανεκκίνηση σε unjailbroken κατάσταση.
es: Borra /var/jb y cancela el registro de las aplicaciones del jailbreak. Una vez completado, el dispositivo se reiniciará en un estado sin jailbreak.
fa: /var/jb را پاک می‌کند و برنامه‌های جیلبریک را لغو ثبت می‌کند، پس از اتمام، دستگاه به حالت غیر جیلبریک راه‌اندازی مجدد می‌شود.
fr: Cela supprimera /var/jb et enlèvera les applications du jailbreak. L'appareil se redémarrera sans jailbreak.
hu: Wipes /var/jb and unregisters jailbreak applications, the device will reboot into unjailbroken state.
id: Menghapus /var/jb dan menghapus aplikasi jailbreak, setelah selesai perangkat akan menyala ulang ke dalam keadaan tidak terjailbreak.
it: Cancella /var/jb e cancella le applicazioni jailbreak, dopo che è stato fatto, il dispositivo si riavvierà in uno stato senza jailbreak.
ja: この作業を続行すると、/var/jb 以下にあるjailbreak関連ファイルや、jailbreakアプリケーションなどは全て削除されます。この作業か完了すると、デバイスは再起動して非jailbreak状態で起動します。
ko: /var/jb를 지우고 탈옥 앱을 지웁니다. 끝난 후 제거된 상태로 재부팅 됩니다.
lt: Ištrina /var/jb ir išregistruoja jailbreak programas, po to įrenginys bus perkrautas į ne jailbreak būseną.
nl: Wist /var/jb en wist jailbreak-toepassingen uit, nadat dit is voltooid zal het apparaat opnieuw opstarten naar een niet-gejailbreakte staat.
pl: Usuwa /var/jb oraz wyrejestrowuje aplikacje związane z jailbreakiem, po wykonaniu tych operacji urządzenie zrestartuje się w stanie bez jailbreaka.
pt_br: Limpar /var/jb e desregistrar os apps de Jailbreak. Após concluído, o dispositivo reiniciará em um estado unjailbroken -- sem Jailbreak.
ro: Șterge /var/jb și anulează înregistrarea aplicațiilor de jailbreak, după ce se face, dispozitivul va reporni într-o stare nejailbreak.
ru: Стирает /var/jb и убирает регистрацию Jailbreak приложений, после чего устройство перезагрузится в не-jailbreak состояние.
sk: Vymaže /var/jb a odregistruje aplikácie jailbreaku, po jeho dokončení sa zariadenie reštartuje do stavu bez jailbreaku.
sq: Fshin /var/jb dhe çregjistron aplikacionet e jailbreak-it, pasi të përfundojë pajisja do të rindizet në një gjendje të pa jailbreak-uar.
sr: Брише /var/jb и поништава регистрацију џејлбрејк апликација, након што се то уради, уређај ће се поново покренути у не џејлбрејковано стање.
sv: Rensar /var/jb och avregistrerar jailbreak-applikationer, efter processen startas enheten om i en ej jailbreakad stat.
tr: /var/jb'yi kaldırır ve jailbreak uygulamalarının kaydını siler. Her şey bittikten sonra cihazınız jailbreaksiz bir şekilde yeniden başlar.
vi: Xóa /var/jb và hủy đăng ký các ứng dụng bẻ khóa, sau khi hoàn tất, thiết bị sẽ khởi động lại ở trạng thái chưa bẻ khóa.
zh_hans: 把 /var/jb 和取消注册越狱程式，装置会重新起动并入没有越狱的状态。
zh_hant: 移除 /var/jb 及取消注冊越獄應用程式，然後重啟到末越獄狀態。

# CLOSE_APP
source: You may close the app.
af: Jy kan die toepassing toemaak.
ar: يمكنك إغلاق التطبيق.
cs: Můžete zavřít aplikaci.
de: Du kannst die App schließen.
el: Μπορείς πλέον να κλείσεις την εφαρμογή.
es: Puedes cerrar la aplicación.
fa: می توانید برنامه را ببندید.
fr: Vous pouvez fermer l'application.
id: Anda dapat menutup aplikasi ini.
it: Ora dovresti chiudere l'app.
ja: アプリを終了します。
ko: 이제 앱을 닫으셔도 됩니다.
lt: Galite uždaryti programą.
nl: U kunt de app sluiten.
pl: Możesz zamknąć aplikację.
pt_br: Você pode fechar o app.
ro: Puteți închide aplicația.
ru: Вы можете закрыть приложение.
sk: Môžete zatvoriť aplikáciu.
sq: Ju mund ta mbyllni aplikacionin.
sr: Сада можете да затворите апликацију.
sv: Du kan stänga applikationen.
tr: Uygulamayı kapatabilirsiniz.
vi: Bạn có thể đóng ứng dụng.
zh_hans: 您可以关闭此程式。
zh_hant: 你現在可關閉這個應用程式。

# UNHID_ENV
source: Unhid the environment
af: Ontsteek die omgewing
ar: إلغاء إخفاء البيئة
cs: Odkrýt prostředí
de: Umgebung sichtbar gemacht
el: Επανεμφάνιση περιβάλλοντος
es: Desocultó el entorno
fa: محیط را آشکار کنید
fr: Démasqué l'environnement
id: Perlihatkan Jailbreak
it: Smetti di nascondere l'ambiente
ja: 環境を再表示
ko: 더이상 탈옥을 숨기지 않습니다.
lt: Neslėpti aplinkos
nl: Omgeving zichtbaar gemaakt
pl: Odkryj środowisko
pt_br: Exiba o ambiente
ro: Dezvăluie mediul înconjurător
ru: Снять скрытие окружения
sk: Odkrylo sa prostredie
sq: Tregoje enviromentin
sr: Открити џејлбрејк окружење
sv: Jailbreak är inte längre gömd
tr: Çevreyi Gizli Durumdan Çıkar
vi: Bỏ ẩn Jailbreak
zh_hans: 解除隐藏环境
zh_hant: 取消隱藏環境

source: Status
ar: الحالة
cs: Stav
el: Κατάσταση
es: Estado
fr: État
it: Stato
ja: ステータス
ko: 상태
lt: Būsena
ro: Stare
ru: Статус
sq: Statusi
sr: Стање
tr: Durum
vi: Trạng thái
zh_hans: 状态
zh_hant: 狀態

# ERROR_STRAP
source: Error installing bootstrap
af: Kon nie bootstrap installeer nie
ar: خطأ في تثبيت النظام الأساسي
cs: Chyba při instalaci bootstrapu
de: Fehler beim Installieren der Bootstrap
el: Σφάλμα κατά την εγκατάσταση του bootstrap
es: Error al instalar bootstrap
fa: خطا در نصب بوت استرپ
fr: Erreur lors de l'installation de l'amorce
id: Gagal memasang bootstrap
it: Errore nell'installare bootstrap
ja: Bootstrapのインストールに失敗しました
ko: 부트스트랩 설치중 에러
lt: Klaida diegiant bootstrap
nl: Fout bij installeren bootstrap
pl: Błąd z instalacją bootstrap
pt_br: Erro ao instalar o boostrap
ro: Eroare la instalarea putea porni
ru: Ошибка при установке bootstrap
sk: Nepodarilo sa nainštalovať bootstrap
sq: Ndodhi nje gabim gjate instalimit te bootstrap-it
sr: Грешка у инсталирању боотстрепа
sv: Fel vid installation av bootstrap
tr: Jailbreak dosyaları dağıtılamadı
vi: Lỗi cài đặt bootstrap
zh_hans: 安装 bootstrap 时出错
zh_hant: 安裝底層越獄檔案時發生錯誤。

# ERROR_DPKG
source: Failed to install packages
af: Kon nie pakkette installeer nie
ar: فشل تثبيت الحزم
cs: Instalace balíčku se nezdařila
de: Fehler beim Installieren der Pakete
el: Αποτυχία εγκατάστασης πακέτων
es: No se pudieron instalar los paquetes
fa: بسته ها نصب نشد
fr: Échecs de l'installation de paquets
id: Gagal memasang paket
it: Installazione dei pacchetti non riuscita
ja: パッケージのインストールに失敗しました
ko: 패키지 설치 실패
lt: Nepavyko įdiegti paketų
nl: Het installeren van pakketten is mislukt
pl: Błąd z instalowaniem pakietów
pt_br: Falha ao instalar o pacote
ro: Pachetele nu au putut fi instalate
ru: Не удалось установить пакеты
sk: Nepodarilo sa nainštalovať balíky
sq: Nuk u instaluan dot paketat
sr: Неуспешно инсталирање пакета
sv: Paketinstallation misslyckades
tr: Paketler yüklenemedi
vi: Không thể cài đặt các gói
zh_hans: 安装软件包失败
zh_hant: 套件安裝失敗

# ERROR_UICACHE
source: Failed to run UICache
af: Kon nie UICache laat loop nie
ar: فشل تشغيل UICache
cs: Spuštění UICache se nezdařilo
de: Fehler beim Ausführen von UICache
el: Αποτυχία εκτέλεσης UICache
es: No se pudo ejecutar UICache
fa: UIcache اجرا نشد
fr: Impossible d'exécuter UICache
id: Gagal menjalankan UICache
it: Esecuzione di UICache non riuscita
ja: UICacheの実行に失敗しました
ko: UICache실패
lt: Nepavyko paleisti UICache
nl: UICache uitvoeren mislukt
pl: Błąd z uruchomieniem UICache
pt_br: Falha ao executar UICache
ro: Nu s-a putut rula UICache
ru: Не удалось запустить UICache
sk: Nepodarilo sa spustiť UICache
sq: UICache nuk u ekzekutua dot
sr: Неуспешно покретање кеш меморије корисничког интерфејса(UICache)
sv: Körning av UICache misslyckades
tr: UICache çalıştırılamadı
vi: Không thể chạy UICache
zh_hans: 无法运行 UICache
zh_hant: 重建圖示快取失敗

# ERROR_UNREGISTER
source: Failed to unregister
af: Kon nie deregistreer nie
ar: فشل إلغاء التسجيل
cs: Zrušení registrace selhalo
de: Fehler beim Entfernen der Registrierung
el: Αποτυχία κατάργησης
es: Fallo al cancelar el registro
fa: لغو ثبت نام انجام نشد
fr: Échec de la désinscription
id: Unregister gagal
it: Annullamento della registrazione non riuscita
ja: アプリケーションの登録解除に失敗しました。
ko: Unregister 실패
lt: Nepavyko išregistruoti
nl: Uitschrijven mislukt
pl: Błąd z wyrejestrowaniem aplikacji
pt_br: Falha ao cancelar o registo
ro: Nu s-a putut anula înregistrarea
ru: Не удалось снять регистрацию
sk: Nepodarilo sa odregistrovať
sq: Çregjistrimi dështoi
sr: Неуспешно одрегистеовање
sv: Avregistrering misslyckades
tr: Kayıt silme başarısız oldu
vi: Hủy đăng ký không thành công
zh_hans: 取消注册失败
zh_hant: 取消註冊失敗

# ERROR_REVERT
source: Failed to remove jailbreak
af: Kon nie jailbreak verwyder nie
ar: فشل إزالة الجيلبريك
cs: Odstranění jailbreaku selhalo
de: Fehler beim Entfernen des Jailbreaks
el: Αποτυχία κατάργησης jailbreak
es: No se pudo eliminar el jailbreak
fa: جیلبریک حذف نشد
fr: Impossible de supprimer le jailbreak
id: Gagal menghapus jailbreak
it: Rimozione del jailbreak non riuscita
ja: Jailbreak環境の削除に失敗しました。
ko: 탈옥 제거 실패
lt: Nepavyko pašalinti jailbreak
nl: Verwijderen van jailbreak is mislukt
pl: Błąd z usuwaniem jailbreaka
pt_br: Falha ao remover o Jailbreak
ro: Nu a reușit să elimine jailbreak
ru: Не удалось удалить Jailbreak
sk: Nepodarilo sa odstrániť jailbreak
sq: Heqja e jailbreak-ut dështoi
sr: Неуспешно уклањање џејлбрејка
sv: Borttagning av jailbreak misslyckades
tr: Jailbreak kaldırılamadı
uk: Не вдалося видалити jailbreak
vi: Không thể xóa Jailbreak
zh_hans: 移除越狱失败
zh_hant: 移除越獄失敗
